{"<unk>": 0, "!": 1, "\"": 2, "#": 3, "$": 4, "%": 5, "&": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "?": 27, "@": 28, "A": 29, "B": 30, "C": 31, "D": 32, "E": 33, "F": 34, "G": 35, "H": 36, "I": 37, "J": 38, "K": 39, "L": 40, "M": 41, "N": 42, "O": 43, "P": 44, "Q": 45, "R": 46, "S": 47, "T": 48, "U": 49, "V": 50, "W": 51, "X": 52, "Y": 53, "Z": 54, "[": 55, "\\": 56, "]": 57, "_": 58, "a": 59, "b": 60, "c": 61, "d": 62, "e": 63, "f": 64, "g": 65, "h": 66, "i": 67, "j": 68, "k": 69, "l": 70, "m": 71, "n": 72, "o": 73, "p": 74, "q": 75, "r": 76, "s": 77, "t": 78, "u": 79, "v": 80, "w": 81, "x": 82, "y": 83, "z": 84, "{": 85, "|": 86, "}": 87, "£": 88, "¥": 89, "Ä": 90, "Ö": 91, "Ü": 92, "ß": 93, "ä": 94, "ö": 95, "ü": 96, "€": 97, "a</w>": 98, "s</w>": 99, "e</w>": 100, "N</w>": 101, "g</w>": 102, "z</w>": 103, "n</w>": 104, "l</w>": 105, "7</w>": 106, "0</w>": 107, "m</w>": 108, "t</w>": 109, "L</w>": 110, "d</w>": 111, "T</w>": 112, "k</w>": 113, "y</w>": 114, "3</w>": 115, "S</w>": 116, "i</w>": 117, "6</w>": 118, "P</w>": 119, "R</w>": 120, "A</w>": 121, "b</w>": 122, "4</w>": 123, "o</w>": 124, "c</w>": 125, "H</w>": 126, "r</w>": 127, "w</w>": 128, "u</w>": 129, "v</w>": 130, "D</w>": 131, "x</w>": 132, "8</w>": 133, "p</w>": 134, "M</w>": 135, "I</w>": 136, "E</w>": 137, "5</w>": 138, "9</w>": 139, "Z</w>": 140, "2</w>": 141, "h</w>": 142, "1</w>": 143, "B</w>": 144, "F</w>": 145, "O</w>": 146, "f</w>": 147, "G</w>": 148, "Y</w>": 149, "V</w>": 150, "K</w>": 151, "C</w>": 152, "q</w>": 153, "j</w>": 154, "ß</w>": 155, "U</w>": 156, "J</w>": 157, "W</w>": 158, "X</w>": 159, "Ü</w>": 160, "!</w>": 161, "+</w>": 162, "ä</w>": 163, "€</w>": 164, "ü</w>": 165, "$</w>": 166, "ö</w>": 167, "Q</w>": 168, "Ä</w>": 169, "&</w>": 170, "_</w>": 171, "}</w>": 172, ")</w>": 173, "@</w>": 174, "Ö</w>": 175, ",</w>": 176, ";</w>": 177, ".</w>": 178, "|</w>": 179, "/</w>": 180, "*</w>": 181, "?</w>": 182, "£</w>": 183, "]</w>": 184, "¥</w>": 185, "[</w>": 186, "%</w>": 187, "(</w>": 188, ":</w>": 189, "#</w>": 190, "{</w>": 191, "\\</w>": 192, "-</w>": 193, "\"</w>": 194, "en</w>": 195, "de</w>": 196, "er": 197, "in": 198, "ch": 199, "er</w>": 200, "en": 201, "an": 202, "un": 203, "th": 204, "ti": 205, "is": 206, "re": 207, "on</w>": 208, "or": 209, "on": 210, "ar": 211, "it": 212, "es": 213, "ie</w>": 214, "es</w>": 215, "ro": 216, "in</w>": 217, "the</w>": 218, "al": 219, "el": 220, "is</w>": 221, "ch</w>": 222, "st": 223, "li": 224, "si": 225, "om": 226, "Th": 227, "at": 228, "as</w>": 229, "au": 230, "der</w>": 231, "ou": 232, "ati": 233, "ed</w>": 234, "il": 235, "of</w>": 236, "at</w>": 237, "ra": 238, "or</w>": 239, "to</w>": 240, "an</w>": 241, "and</w>": 242, "ein": 243, "ung</w>": 244, "ei": 245, "as": 246, "ol": 247, "ing</w>": 248, "ri": 249, "te</w>": 250, "und</w>": 251, "di": 252, "den</w>": 253, "us": 254, "em": 255, "ab": 256, "ur": 257, "eh": 258, "et": 259, "sch": 260, "ent</w>": 261, "omm": 262, "al</w>": 263, "ist</w>": 264, "die</w>": 265, "The</w>": 266, "ac": 267, "gen</w>": 268, "ich": 269, "ver": 270, "de": 271, "fü": 272, "no": 273, "ge</w>": 274, "ter": 275, "am": 276, "le</w>": 277, "wi": 278, "ten</w>": 279, "le": 280, "lo": 281, "for": 282, "ter</w>": 283, "for</w>": 284, "be": 285, "ation</w>": 286, "te": 287, "rop": 288, "ere</w>": 289, "ve</w>": 290, "ent": 291, "res": 292, "ec": 293, "für</w>": 294, "it</w>": 295, "ge": 296, "urop": 297, "Sie</w>": 298, "In": 299, "20": 300, "Die</w>": 301, "sp": 302, "Europ": 303, "che</w>": 304, "eit": 305, "are</w>": 306, "ommis": 307, "An": 308, "ff": 309, "ak": 310, "ou</w>": 311, "vi": 312, "ce</w>": 313, "ah": 314, "ne": 315, "St": 316, "ar</w>": 317, "sion</w>": 318, "ul": 319, "pro": 320, "der": 321, "tion</w>": 322, "ts</w>": 323, "icht</w>": 324, "be</w>": 325, "se": 326, "ly</w>": 327, "zu</w>": 328, "con": 329, "um</w>": 330, "op": 331, "Re": 332, "mm": 333, "ig": 334, "form": 335, "eine</w>": 336, "gen": 337, "you</w>": 338, "von</w>": 339, "ation": 340, "ber</w>": 341, "Ver": 342, "ha": 343, "se</w>": 344, "gi": 345, "Min": 346, "this</w>": 347, "ad": 348, "chen</w>": 349, "ir": 350, "Das</w>": 351, "200": 352, "wer": 353, "our</w>": 354, "des</w>": 355, "ay</w>": 356, "ag": 357, "ber": 358, "ut": 359, "ich</w>": 360, "ommission</w>": 361, "we": 362, "po": 363, "hat</w>": 364, "not</w>": 365, "das</w>": 366, "st</w>": 367, "ind</w>": 368, "Un": 369, "ein</w>": 370, "ci": 371, "ER": 372, "eit</w>": 373, "nicht</w>": 374, "pl": 375, "Di": 376, "el</w>": 377, "UN": 378, "ges": 379, "qu": 380, "ill</w>": 381, "Minis": 382, "su": 383, "and": 384, "auf</w>": 385, "Ho": 386, "Mr</w>": 387, "sen</w>": 388, "ld</w>": 389, "ur</w>": 390, "sh": 391, "ach": 392, "all</w>": 393, "ate</w>": 394, "ungen</w>": 395, "dies": 396, "ir</w>": 397, "im</w>": 398, "will</w>": 399, "por": 400, "wit": 401, "so</w>": 402, "Sch": 403, "hr": 404, "AN": 405, "that</w>": 406, "ru": 407, "EN": 408, "ell": 409, "wir": 410, "ran": 411, "Pro": 412, "ot": 413, "em</w>": 414, "ck": 415, "ed": 416, "We</w>": 417, "Her": 418, "nen</w>": 419, "eb": 420, "EU</w>": 421, "ould</w>": 422, "ex": 423, "Minister</w>": 424, "än": 425, "was</w>": 426, "This</w>": 427, "wor": 428, "co": 429, "Pres": 430, "ap": 431, "um": 432, "sind</w>": 433, "have</w>": 434, "lich</w>": 435, "af": 436, "En": 437, "with</w>": 438, "ung": 439, "Ich</w>": 440, "sid": 441, "IN": 442, "wir</w>": 443, "ase</w>": 444, "ann</w>": 445, "tion": 446, "fin": 447, "et</w>": 448, "us</w>": 449, "com": 450, "im": 451, "ont": 452, "to": 453, "ean</w>": 454, "gr": 455, "mit</w>": 456, "age</w>": 457, "00</w>": 458, "CH": 459, "werden</w>": 460, "zi": 461, "RO": 462, "ho": 463, "ore</w>": 464, "ity</w>": 465, "we</w>": 466, "Wir</w>": 467, "Au": 468, "TI": 469, "fol": 470, "TE": 471, "är": 472, "ke</w>": 473, "lu": 474, "bes": 475, "ic": 476, "tel</w>": 477, "Al": 478, "ing": 479, "ment</w>": 480, "do": 481, "ma": 482, "hab": 483, "ut</w>": 484, "du": 485, "ische</w>": 486, "sit": 487, "sti": 488, "by</w>": 489, "oo": 490, "land</w>": 491, "European</w>": 492, "Der</w>": 493, "Er": 494, "am</w>": 495, "sich</w>": 496, "ine</w>": 497, "our": 498, "formation</w>": 499, "ehr</w>": 500, "RE": 501, "sident</w>": 502, "Ar": 503, "wird</w>": 504, "eg": 505, "inter": 506, "32</w>": 507, "rä": 508, "all": 509, "one</w>": 510, "me</w>": 511, "ser": 512, "gro": 513, "out</w>": 514, "Ab": 515, "par": 516, "can</w>": 517, "It</w>": 518, "ese</w>": 519, "Aus": 520, "mo": 521, "tu": 522, "tra": 523, "ach</w>": 524, "Herr</w>": 525, "ep": 526, "sion": 527, "ER</w>": 528, "do</w>": 529, "has</w>": 530, "etz": 531, "Kommission</w>": 532, "Sp": 533, "Commission</w>": 534, "ure</w>": 535, "ank</w>": 536, "able</w>": 537, "ther</w>": 538, "ust</w>": 539, "ist": 540, "per": 541, "In</w>": 542, "Pre": 543, "la": 544, "sel": 545, "ön": 546, "EN</w>": 547, "dem</w>": 548, "ia</w>": 549, "ents</w>": 550, "10</w>": 551, "Ber": 552, "Europä": 553, "ub": 554, "aus": 555, "hi": 556, "rom</w>": 557, "gra": 558, "Co": 559, "Es</w>": 560, "ssen</w>": 561, "more</w>": 562, "ationen</w>": 563, "wh": 564, "auch</w>": 565, "ungs": 566, "Par": 567, "oll": 568, "Be": 569, "av": 570, "EU": 571, "gel": 572, "mö": 573, "port</w>": 574, "ON": 575, "ds</w>": 576, "cht</w>": 577, "ahr": 578, "your</w>": 579, "ack": 580, "also</w>": 581, "information</w>": 582, "ers</w>": 583, "iel": 584, "Fin": 585, "über</w>": 586, "vo": 587, "Fra": 588, "eu": 589, "Wh": 590, "ver</w>": 591, "from</w>": 592, "est": 593, "schaf": 594, "geb": 595, "ien</w>": 596, "ON</w>": 597, "19": 598, "ey</w>": 599, "ant</w>": 600, "gh": 601, "AR": 602, "Inform": 603, "men</w>": 604, "cont": 605, "very</w>": 606, "Mar": 607, "als</w>": 608, "Ma": 609, "rec": 610, "That</w>": 611, "haben</w>": 612, "man": 613, "ert</w>": 614, "IS": 615, "ake</w>": 616, "me": 617, "would</w>": 618, "ie": 619, "aus</w>": 620, "rü": 621, "ess</w>": 622, "eitere</w>": 623, "ted</w>": 624, "ail": 625, "end": 626, "ehen</w>": 627, "so": 628, "sa": 629, "lease</w>": 630, "ion</w>": 631, "und": 632, "Informationen</w>": 633, "ger": 634, "gt</w>": 635, "like</w>": 636, "ary</w>": 637, "wel": 638, "ür": 639, "ck</w>": 640, "fi": 641, "gu": 642, "kt</w>": 643, "rit": 644, "hal": 645, "Press</w>": 646, "da": 647, "teil": 648, "12</w>": 649, "RA": 650, "komm": 651, "bt</w>": 652, "kl": 653, "einen</w>": 654, "uns</w>": 655, "For</w>": 656, "What</w>": 657, "clu": 658, "gan": 659, "ft</w>": 660, "ob": 661, "end</w>": 662, "mar": 663, "TH": 664, "gesch": 665, "US": 666, "res</w>": 667, "möch": 668, "über": 669, "war": 670, "ise</w>": 671, "Mit": 672, "est</w>": 673, "Vor": 674, "ts": 675, "ret": 676, "site</w>": 677, "wen": 678, "eht</w>": 679, "Hotel</w>": 680, "Ch": 681, "ws</w>": 682, "tz": 683, "ischen</w>": 684, "lan": 685, "ne</w>": 686, "kön": 687, "now</w>": 688, "liche</w>": 689, "ES": 690, "id</w>": 691, "hr</w>": 692, "Ein": 693, "AL": 694, "eiten</w>": 695, "lich": 696, "ations</w>": 697, "vor": 698, "pp": 699, "ement</w>": 700, "11</w>": 701, "CO": 702, "ember</w>": 703, "Europäische</w>": 704, "tr": 705, "pres": 706, "ast</w>": 707, "men": 708, "ance</w>": 709, "Weitere</w>": 710, "ess": 711, "ad</w>": 712, "President</w>": 713, "liti": 714, "ground</w>": 715, "eren</w>": 716, "De": 717, "OR": 718, "th</w>": 719, "det</w>": 720, "ste</w>": 721, "tions</w>": 722, "ontak": 723, "tre": 724, "pe": 725, "stimm": 726, "ass": 727, "IT": 728, "sie</w>": 729, "gl": 730, "ace</w>": 731, "Coun": 732, "ackground</w>": 733, "tive</w>": 734, "Prä": 735, "kann</w>": 736, "about</w>": 737, "zur</w>": 738, "EURO": 739, "Inter": 740, "Ent": 741, "il</w>": 742, "br": 743, "Hinter": 744, "Ne": 745, "bu": 746, "noch</w>": 747, "ates</w>": 748, "str": 749, "day</w>": 750, "min": 751, "ger</w>": 752, "Hintergr": 753, "must</w>": 754, "fre": 755, "pri": 756, "cy</w>": 757, "wur": 758, "ain": 759, "ech": 760, "uss</w>": 761, "ubli": 762, "ally</w>": 763, "fer": 764, "ame</w>": 765, "nah": 766, "Background</w>": 767, "imm": 768, "ue</w>": 769, "oh": 770, "bet": 771, "ort</w>": 772, "00": 773, "stat": 774, "ens</w>": 775, "os": 776, "ay": 777, "können</w>": 778, "ok": 779, "fen</w>": 780, "zu": 781, "Fran": 782, "LI": 783, "mü": 784, "weit": 785, "lie": 786, "There</w>": 787, "air": 788, "up</w>": 789, "ommission": 790, "mu": 791, "Ihr": 792, "ör": 793, "tige</w>": 794, "cil</w>": 795, "vote</w>": 796, "DE": 797, "You</w>": 798, "been</w>": 799, "ear": 800, "diese</w>": 801, "Council</w>": 802, "duc": 803, "ST": 804, "ass</w>": 805, "bei</w>": 806, "29</w>": 807, "ann": 808, "bl": 809, "here</w>": 810, "vie": 811, "keit</w>": 812, "sein</w>": 813, "Hintergrund</w>": 814, "dis": 815, "ek": 816, "13</w>": 817, "den": 818, "TE</w>": 819, "act</w>": 820, "ect</w>": 821, "ain</w>": 822, "30</w>": 823, "itä": 824, "sol": 825, "ther": 826, "Ge": 827, "should</w>": 828, "ord": 829, "Was</w>": 830, "einer</w>": 831, "tal": 832, "no</w>": 833, "lin": 834, "schaft</w>": 835, "ght</w>": 836, "what</w>": 837, "kommen</w>": 838, "CI": 839, "sed</w>": 840, "Wel": 841, "tw": 842, "No": 843, "tig": 844, "mit": 845, "ontakt</w>": 846, "stell": 847, "Ges": 848, "sten</w>": 849, "15</w>": 850, "mp": 851, "zum</w>": 852, "zen</w>": 853, "bi": 854, "erung</w>": 855, "EA": 856, "tel": 857, "ard</w>": 858, "ces</w>": 859, "new</w>": 860, "teilung</w>": 861, "müssen</w>": 862, "Po": 863, "ative</w>": 864, "ated</w>": 865, "sem": 866, "199": 867, "EUROP": 868, "ün": 869, "29": 870, "Wie</w>": 871, "Commission": 872, "For": 873, "nach": 874, "ner</w>": 875, "EM": 876, "ood</w>": 877, "man</w>": 878, "hier</w>": 879, "deb": 880, "ome</w>": 881, "fra": 882, "publi": 883, "tig</w>": 884, "oder</w>": 885, "clo": 886, "there</w>": 887, "20</w>": 888, "dar": 889, "gibt</w>": 890, "Ger": 891, "war</w>": 892, "ks</w>": 893, "off": 894, "beit": 895, "Per": 896, "sehr</w>": 897, "yst": 898, "ence</w>": 899, "fahr": 900, "nur</w>": 901, "see</w>": 902, "IL": 903, "os</w>": 904, "ore": 905, "ale</w>": 906, "comm": 907, "ern</w>": 908, "spra": 909, "Dies</w>": 910, "neh": 911, "gre": 912, "auf": 913, "Gen": 914, "fu": 915, "Qu": 916, "Unter": 917, "Lu": 918, "acts</w>": 919, "So": 920, "Abstimm": 921, "äh": 922, "time</w>": 923, "ill": 924, "unter</w>": 925, "ings</w>": 926, "Diese</w>": 927, "ely</w>": 928, "ult": 929, "sse": 930, "ph": 931, "Bel": 932, "ament</w>": 933, "tung</w>": 934, "finden</w>": 935, "port": 936, "thing</w>": 937, "heit</w>": 938, "take</w>": 939, "dies</w>": 940, "etzt</w>": 941, "gem": 942, "Pressem": 943, "Vi": 944, "debate</w>": 945, "any</w>": 946, "isch": 947, "fore</w>": 948, "Pressemit": 949, "unter": 950, "aat": 951, "come</w>": 952, "ev": 953, "wär": 954, "ble</w>": 955, "Kontakt</w>": 956, "ei</w>": 957, "cial</w>": 958, "Cont": 959, "ron": 960, "go": 961, "wie</w>": 962, "report</w>": 963, "its</w>": 964, "UNG</w>": 965, "Union</w>": 966, "Con": 967, "Commissioner</w>": 968, "Bes": 969, "Bericht</w>": 970, "Web": 971, "ant": 972, "are": 973, "airs</w>": 974, "Su": 975, "tet</w>": 976, "ous</w>": 977, "net</w>": 978, "gramm": 979, "klär": 980, "ik": 981, "usti": 982, "Finan": 983, "ailable</w>": 984, "EI": 985, "10": 986, "acc": 987, "len</w>": 988, "lossen</w>": 989, "But</w>": 990, "LA": 991, "Ih": 992, "poin": 993, "low": 994, "Präsident</w>": 995, "reich</w>": 996, "ommiss": 997, "mehr</w>": 998, "How</w>": 999, "release</w>": 1000, "need</w>": 1001, "ES</w>": 1002, "fe</w>": 1003, "wn</w>": 1004, "ffairs</w>": 1005, "nung</w>": 1006, "available</w>": 1007, "ser</w>": 1008, "ign</w>": 1009, "sprache</w>": 1010, "pre": 1011, "Ex": 1012, "oc": 1013, "Pressemitteilung</w>": 1014, "igh": 1015, "lem</w>": 1016, "coun": 1017, "Thank</w>": 1018, "nach</w>": 1019, "THE</w>": 1020, "her": 1021, "pr": 1022, "ons</w>": 1023, "ic</w>": 1024, "Europe</w>": 1025, "When</w>": 1026, "my</w>": 1027, "bo": 1028, "geschlossen</w>": 1029, "ben</w>": 1030, "stay</w>": 1031, "äl": 1032, "bil": 1033, "Aussprache</w>": 1034, "Me": 1035, "EL": 1036, "Fü": 1037, "Abstimmung</w>": 1038, "iti": 1039, "ben": 1040, "dass</w>": 1041, "ION</w>": 1042, "eich": 1043, "Bu": 1044, "cre": 1045, "Affairs</w>": 1046, "om</w>": 1047, "enti": 1048, "vot": 1049, "way</w>": 1050, "soll": 1051, "prop": 1052, "vor</w>": 1053, "work</w>": 1054, "ves</w>": 1055, "dieser</w>": 1056, "Um": 1057, "ina</w>": 1058, "Gr": 1059, "qui": 1060, "PO": 1061, "sec": 1062, "14</w>": 1063, "PRO": 1064, "möchten</w>": 1065, "MM": 1066, "ken</w>": 1067, "SCH": 1068, "lä": 1069, "gli": 1070, "bar</w>": 1071, "gar": 1072, "wurde</w>": 1073, "keine</w>": 1074, "place</w>": 1075, "ting</w>": 1076, "DER</w>": 1077, "Sec": 1078, "ehr": 1079, "Br": 1080, "des": 1081, "tic": 1082, "ause</w>": 1083, "Comm": 1084, "ven": 1085, "heiten</w>": 1086, "ni": 1087, "So</w>": 1088, "fe": 1089, "och</w>": 1090, "229</w>": 1091, "Viel": 1092, "stel": 1093, "un</w>": 1094, "führ": 1095, "vel": 1096, "tri": 1097, "Ihre</w>": 1098, "comp": 1099, "ures</w>": 1100, "chan": 1101, "Zu": 1102, "einem</w>": 1103, "sere</w>": 1104, "ved</w>": 1105, "fir": 1106, "many</w>": 1107, "Bei": 1108, "Ital": 1109, "dur": 1110, "vis": 1111, "king</w>": 1112, "ari": 1113, "Wann</w>": 1114, "ten": 1115, "nis": 1116, "unk": 1117, "II</w>": 1118, "ütz": 1119, "TER": 1120, "egen": 1121, "alle</w>": 1122, "ques": 1123, "closed</w>": 1124, "Kon": 1125, "Regi": 1126, "EC": 1127, "da</w>": 1128, "ern": 1129, "findet</w>": 1130, "lung</w>": 1131, "Li": 1132, "AL</w>": 1133, "get</w>": 1134, "Dank</w>": 1135, "urther</w>": 1136, "tor</w>": 1137, "Se": 1138, "No</w>": 1139, "Europa</w>": 1140, "proc": 1141, "muss</w>": 1142, "line</w>": 1143, "Pri": 1144, "Auf": 1145, "Frau</w>": 1146, "ISCH": 1147, "uss": 1148, "mer": 1149, "only</w>": 1150, "said</w>": 1151, "50</w>": 1152, "OF</w>": 1153, "blem</w>": 1154, "je": 1155, "sich": 1156, "ric": 1157, "ish</w>": 1158, "dern</w>": 1159, "timm": 1160, "rich": 1161, "immer</w>": 1162, "diesem</w>": 1163, "SS": 1164, "nation": 1165, "yp": 1166, "nachten</w>": 1167, "Ihnen</w>": 1168, "stru": 1169, "these</w>": 1170, "ree</w>": 1171, "Ap": 1172, "äch": 1173, "habe</w>": 1174, "ite</w>": 1175, "itte</w>": 1176, "Angel": 1177, "com</w>": 1178, "he</w>": 1179, "rei": 1180, "politi": 1181, "other</w>": 1182, "ans</w>": 1183, "Uhr</w>": 1184, "übernachten</w>": 1185, "2009</w>": 1186, "bis</w>": 1187, "ze</w>": 1188, "schen</w>": 1189, "ction</w>": 1190, "Ant": 1191, "wich": 1192, "rech": 1193, "sup": 1194, "erg": 1195, "ors</w>": 1196, "ef": 1197, "son": 1198, "ität</w>": 1199, "Justi": 1200, "wick": 1201, "möchte</w>": 1202, "Dies": 1203, "public</w>": 1204, "Website</w>": 1205, "oper": 1206, "sk": 1207, "Wir": 1208, "elle</w>": 1209, "part": 1210, "ehe</w>": 1211, "Kommiss": 1212, "Ad": 1213, "35": 1214, "mon": 1215, "eil</w>": 1216, "Dat": 1217, "ffent": 1218, "og": 1219, "xt</w>": 1220, "DI": 1221, "RI": 1222, "iel</w>": 1223, "ments</w>": 1224, "Ein</w>": 1225, "EH": 1226, "000</w>": 1227, "star": 1228, "Für</w>": 1229, "bel": 1230, "assen</w>": 1231, "Angelegen": 1232, "ys</w>": 1233, "25</w>": 1234, "PRE": 1235, "were</w>": 1236, "ile</w>": 1237, "dung</w>": 1238, "sions</w>": 1239, "Mitgli": 1240, "Rech": 1241, "cle": 1242, "sen": 1243, "amp": 1244, "ral</w>": 1245, "andel": 1246, "Sit": 1247, "much</w>": 1248, "spe": 1249, "eci": 1250, "ett": 1251, "Und</w>": 1252, "2007</w>": 1253, "usam": 1254, "fahren</w>": 1255, "Hi": 1256, "good</w>": 1257, "ff</w>": 1258, "hel": 1259, "Fore": 1260, "03</w>": 1261, "ast": 1262, "uation</w>": 1263, "emb": 1264, "au</w>": 1265, "wever</w>": 1266, "14": 1267, "produc": 1268, "TS</w>": 1269, "Schl": 1270, "ateg": 1271, "velop": 1272, "lichen</w>": 1273, "eral</w>": 1274, "Tra": 1275, "unkt</w>": 1276, "nehmen</w>": 1277, "nt</w>": 1278, "does</w>": 1279, "up": 1280, "UNG": 1281, "UNION</w>": 1282, "per</w>": 1283, "gew": 1284, "folgen": 1285, "two</w>": 1286, "ded</w>": 1287, "VI": 1288, "ystem</w>": 1289, "fall</w>": 1290, "sche</w>": 1291, "17</w>": 1292, "beit</w>": 1293, "ändi": 1294, "tes</w>": 1295, "ink</w>": 1296, "AF": 1297, "Vielen</w>": 1298, "aber</w>": 1299, "import": 1300, "Ser": 1301, "16</w>": 1302, "ED</w>": 1303, "ransp": 1304, "Lux": 1305, "icht": 1306, "ander": 1307, "eute</w>": 1308, "mm</w>": 1309, "MS</w>": 1310, "Aber</w>": 1311, "re</w>": 1312, "Angelegenheiten</w>": 1313, "right</w>": 1314, "ag</w>": 1315, "They</w>": 1316, "Mo": 1317, "illi": 1318, "mark": 1319, "he": 1320, "ris": 1321, "efore</w>": 1322, "brau": 1323, "unser": 1324, "ack</w>": 1325, "nahmen</w>": 1326, "ong</w>": 1327, "Rat</w>": 1328, "ner": 1329, "Über": 1330, "Member</w>": 1331, "UR": 1332, "mis": 1333, "first</w>": 1334, "ige</w>": 1335, "alis": 1336, "reg": 1337, "ATI": 1338, "ließ": 1339, "del": 1340, "statt</w>": 1341, "wer</w>": 1342, "europ": 1343, "sels</w>": 1344, "ück": 1345, "ding</w>": 1346, "lau": 1347, "Belgi": 1348, "18</w>": 1349, "Foreign</w>": 1350, "ies</w>": 1351, "urr": 1352, "ets</w>": 1353, "And</w>": 1354, "gramme</w>": 1355, "vice</w>": 1356, "All</w>": 1357, "ssel</w>": 1358, "Des": 1359, "dre": 1360, "land": 1361, "Contacts</w>": 1362, "cal</w>": 1363, "2010</w>": 1364, "fo": 1365, "IR": 1366, "Wor": 1367, "jec": 1368, "geh": 1369, "views</w>": 1370, "Brü": 1371, "Ms</w>": 1372, "mich</w>": 1373, "ful</w>": 1374, "Men": 1375, "wei": 1376, "stri": 1377, "Luxemb": 1378, "web": 1379, "lick</w>": 1380, "form</w>": 1381, "Bet": 1382, "utes</w>": 1383, "mat": 1384, "fied</w>": 1385, "Gre": 1386, "ahr</w>": 1387, "app": 1388, "ab</w>": 1389, "War": 1390, "We": 1391, "present": 1392, "ory</w>": 1393, "det": 1394, "hotel</w>": 1395, "they</w>": 1396, "isch</w>": 1397, "IP</w>": 1398, "want</w>": 1399, "Parl": 1400, "wei</w>": 1401, "Brus": 1402, "can": 1403, "Den": 1404, "same</w>": 1405, "usammen": 1406, "resp": 1407, "propos": 1408, "AND</w>": 1409, "ish": 1410, "Or": 1411, "Com": 1412, "Pol": 1413, "stütz": 1414, "VER": 1415, "Mi": 1416, "acht</w>": 1417, "well</w>": 1418, "Brussels</w>": 1419, "ft": 1420, "just</w>": 1421, "sch</w>": 1422, "19</w>": 1423, "gung</w>": 1424, "21</w>": 1425, "egt</w>": 1426, "neue</w>": 1427, "important</w>": 1428, "Tel</w>": 1429, "SP": 1430, "tschaft</w>": 1431, "utz": 1432, "low</w>": 1433, "diesen</w>": 1434, "licy</w>": 1435, "cri": 1436, "gh</w>": 1437, "issu": 1438, "oll</w>": 1439, "trag</w>": 1440, "glich</w>": 1441, "sho": 1442, "bar": 1443, "Res": 1444, "GEN": 1445, "dr": 1446, "les</w>": 1447, "40</w>": 1448, "ice</w>": 1449, "geht</w>": 1450, "ens": 1451, "Pl": 1452, "geben</w>": 1453, "Brüssel</w>": 1454, "jo": 1455, "Staat": 1456, "ople</w>": 1457, "2008</w>": 1458, "neu": 1459, "Zeit</w>": 1460, "del</w>": 1461, "use</w>": 1462, "them</w>": 1463, "auen</w>": 1464, "22</w>": 1465, "BA": 1466, "emp": 1467, "ffen</w>": 1468, "dat": 1469, "ven</w>": 1470, "Minister": 1471, "DE</w>": 1472, "ems</w>": 1473, "Slo": 1474, "tigen</w>": 1475, "einf": 1476, "ITE": 1477, "make</w>": 1478, "EAN</w>": 1479, "conclu": 1480, "ll</w>": 1481, "inv": 1482, "beh": 1483, "Frage</w>": 1484, "ject</w>": 1485, "dan": 1486, "Vorsch": 1487, "hin": 1488, "gegen</w>": 1489, "Hau": 1490, "Im</w>": 1491, "ok</w>": 1492, "case</w>": 1493, "State</w>": 1494, "Bil": 1495, "Eine</w>": 1496, "Entwick": 1497, "point</w>": 1498, "erh": 1499, "red</w>": 1500, "gab": 1501, "TEIL": 1502, "eite</w>": 1503, "Fol": 1504, "reich": 1505, "ssi": 1506, "contact</w>": 1507, "plause</w>": 1508, "To": 1509, "nis</w>": 1510, "Da": 1511, "More</w>": 1512, "ende</w>": 1513, "unsere</w>": 1514, "ähr": 1515, "Beifall</w>": 1516, "go</w>": 1517, "Ko": 1518, "mal</w>": 1519, "lar": 1520, "24</w>": 1521, "kon": 1522, "la</w>": 1523, "bei": 1524, "eben</w>": 1525, "too</w>": 1526, "ier": 1527, "Parli": 1528, "diff": 1529, "follow": 1530, "ko": 1531, "leg": 1532, "uro</w>": 1533, "Hier</w>": 1534, "Europäischen</w>": 1535, "Bar": 1536, "setz": 1537, "website</w>": 1538, "conc": 1539, "than</w>": 1540, "posi": 1541, "weden</w>": 1542, "atz</w>": 1543, "Ro": 1544, "wärtige</w>": 1545, "zwei</w>": 1546, "Hostel": 1547, "tun</w>": 1548, "zei": 1549, "UND</w>": 1550, "room</w>": 1551, "ays</w>": 1552, "Jahr": 1553, "ßnahmen</w>": 1554, "Information</w>": 1555, "UNK": 1556, "read": 1557, "ters</w>": 1558, "cken</w>": 1559, "gramm</w>": 1560, "therefore</w>": 1561, "Mon": 1562, "EUROPEAN</w>": 1563, "schließ": 1564, "view</w>": 1565, "halb</w>": 1566, "These</w>": 1567, "tim": 1568, "09</w>": 1569, "ÄISCH": 1570, "viel": 1571, "lt</w>": 1572, "ster": 1573, "EUROPÄISCH": 1574, "erklär": 1575, "further</w>": 1576, "STA": 1577, "inn": 1578, "Gi": 1579, "people</w>": 1580, "PUNK": 1581, "kt": 1582, "page</w>": 1583, "Op": 1584, "fri": 1585, "dec": 1586, "get": 1587, "ution</w>": 1588, "Deut": 1589, "02</w>": 1590, "ihr": 1591, "gest": 1592, "FA": 1593, "lichkeit</w>": 1594, "jetzt</w>": 1595, "Arbeit": 1596, "ih": 1597, "find</w>": 1598, "ITEMS</w>": 1599, "Man": 1600, "Parliament</w>": 1601, "velopment</w>": 1602, "viron": 1603, "AP": 1604, "PUNKTE</w>": 1605, "eir</w>": 1606, "sub": 1607, "Er</w>": 1608, "auswärtige</w>": 1609, "following</w>": 1610, "try</w>": 1611, "ang</w>": 1612, "witter</w>": 1613, "happ": 1614, "Applause</w>": 1615, "Herr": 1616, "mor": 1617, "know</w>": 1618, "viel</w>": 1619, "vom</w>": 1620, "43": 1621, "ages</w>": 1622, "SI": 1623, "cc": 1624, "best": 1625, "MA": 1626, "Zusammen": 1627, "Por": 1628, "ails</w>": 1629, "dem": 1630, "Twitter</w>": 1631, "ater</w>": 1632, "TA": 1633, "ße</w>": 1634, "support</w>": 1635, "beg": 1636, "arbeit": 1637, "POLI": 1638, "enn": 1639, "rel": 1640, "Ju": 1641, "ins</w>": 1642, "ler</w>": 1643, "amen</w>": 1644, "Medi": 1645, "Am": 1646, "jed": 1647, "assi": 1648, "tom": 1649, "bre": 1650, "tionen</w>": 1651, "please</w>": 1652, "eng": 1653, "eich</w>": 1654, "wirk": 1655, "some</w>": 1656, "TIG": 1657, "nisse</w>": 1658, "most</w>": 1659, "du</w>": 1660, "zep": 1661, "folger": 1662, "KO": 1663, "Gesch": 1664, "urg</w>": 1665, "Kommissar</w>": 1666, "Wer": 1667, "ome": 1668, "Ak": 1669, "16": 1670, "adop": 1671, "appro": 1672, "Parlament</w>": 1673, "2001</w>": 1674, "ited</w>": 1675, "tik": 1676, "son</w>": 1677, "eter</w>": 1678, "23</w>": 1679, "ress</w>": 1680, "last</w>": 1681, "ements</w>": 1682, "Rel": 1683, "dieses</w>": 1684, "Ur": 1685, "Str": 1686, "ality</w>": 1687, "question</w>": 1688, "Auch</w>": 1689, "ear</w>": 1690, "but</w>": 1691, "omic</w>": 1692, "under": 1693, "think</w>": 1694, "COUN": 1695, "BE": 1696, "MI": 1697, "Te": 1698, "cour": 1699, "Ag": 1700, "Gu": 1701, "Secret": 1702, "Nor": 1703, "into</w>": 1704, "MEN": 1705, "tak": 1706, "entr": 1707, "General</w>": 1708, "durch</w>": 1709, "Gem": 1710, "zeu": 1711, "eri": 1712, "ieder": 1713, "val": 1714, "99</w>": 1715, "ster</w>": 1716, "Än": 1717, "2000</w>": 1718, "unden</w>": 1719, "lic": 1720, "ulture</w>": 1721, "Gro": 1722, "her</w>": 1723, "direc": 1724, "ONS": 1725, "Stell": 1726, "oms</w>": 1727, "Mr": 1728, "votes</w>": 1729, "jedoch</w>": 1730, "Dar": 1731, "zw": 1732, "Besch": 1733, "amit</w>": 1734, "wn": 1735, "best</w>": 1736, "OL": 1737, "ßen</w>": 1738, "nun</w>": 1739, "Jahr</w>": 1740, "heute</w>": 1741, "inclu": 1742, "ene</w>": 1743, "Ir": 1744, "bitte</w>": 1745, "Umwel": 1746, "ms</w>": 1747, "eff": 1748, "rol": 1749, "ook</w>": 1750, "Land": 1751, "tschaf": 1752, "wal": 1753, "how</w>": 1754, "fic": 1755, "derung</w>": 1756, "gehen</w>": 1757, "bereit": 1758, "gs</w>": 1759, "Why</w>": 1760, "change</w>": 1761, "Represent": 1762, "with": 1763, "speci": 1764, "their</w>": 1765, "shi": 1766, "ty</w>": 1767, "COUNCI": 1768, "enz</w>": 1769, "ften</w>": 1770, "Justice</w>": 1771, "75</w>": 1772, "fall": 1773, "COUNCIL</w>": 1774, "sm": 1775, "etwas</w>": 1776, "nat": 1777, "eines</w>": 1778, "weitere</w>": 1779, "schei": 1780, "ätz": 1781, "Span": 1782, "Frank": 1783, "ja</w>": 1784, "system</w>": 1785, "esti": 1786, "frage</w>": 1787, "Prior": 1788, "54": 1789, "As": 1790, "ONS</w>": 1791, "Deutsch": 1792, "eten</w>": 1793, "finan": 1794, "ilt</w>": 1795, "Jo": 1796, "ears</w>": 1797, "cannot</w>": 1798, "ond</w>": 1799, "01</w>": 1800, "Est": 1801, "exp": 1802, "halten</w>": 1803, "policy</w>": 1804, "tho": 1805, "ahl</w>": 1806, "Jun": 1807, "ight</w>": 1808, "IN</w>": 1809, "ful": 1810, "kret": 1811, "Please</w>": 1812, "ban": 1813, "gut</w>": 1814, "Si": 1815, "which</w>": 1816, "Le": 1817, "PAR": 1818, "SE</w>": 1819, "Secretary</w>": 1820, "folgerungen</w>": 1821, "Ru": 1822, "esen</w>": 1823, "operation</w>": 1824, "wenn</w>": 1825, "ös": 1826, "wie": 1827, "Ihr</w>": 1828, "Them": 1829, "mail</w>": 1830, "possi": 1831, "ganz</w>": 1832, "fft</w>": 1833, "ans": 1834, "Kön": 1835, "UNGEN</w>": 1836, "ainst</w>": 1837, "Germany</w>": 1838, "woll": 1839, "manent</w>": 1840, "az": 1841, "ently</w>": 1842, "Vertre": 1843, "main</w>": 1844, "mir</w>": 1845, "olog": 1846, "SS</w>": 1847, "Fragen</w>": 1848, "Internet</w>": 1849, "Schluss": 1850, "iert</w>": 1851, "äf": 1852, "agre": 1853, "schi": 1854, "need": 1855, "lob": 1856, "ommen</w>": 1857, "wa": 1858, "aher</w>": 1859, "Our</w>": 1860, "äu": 1861, "art": 1862, "ca</w>": 1863, "erk": 1864, "ready</w>": 1865, "liegt</w>": 1866, "Nr</w>": 1867, "Maßnahmen</w>": 1868, "regi": 1869, "Fr": 1870, "alo": 1871, "nahme</w>": 1872, "ving</w>": 1873, "then</w>": 1874, "mer</w>": 1875, "27</w>": 1876, "unde</w>": 1877, "loc": 1878, "national</w>": 1879, "2005</w>": 1880, "dazu</w>": 1881, "352</w>": 1882, "stu": 1883, "einig": 1884, "ichts</w>": 1885, "curr": 1886, "lands</w>": 1887, "France</w>": 1888, "AUS": 1889, "Fre": 1890, "over</w>": 1891, "made</w>": 1892, "bri": 1893, "enden</w>": 1894, "Sitz": 1895, "Lan": 1896, "old</w>": 1897, "Representative</w>": 1898, "18": 1899, "adopted</w>": 1900, "ilfe</w>": 1901, "Euro</w>": 1902, "some": 1903, "abil": 1904, "verst": 1905, "ders</w>": 1906, "car": 1907, "Direc": 1908, "verk": 1909, "table</w>": 1910, "ED": 1911, "against</w>": 1912, "är</w>": 1913, "tech": 1914, "län": 1915, "ATION</w>": 1916, "clear</w>": 1917, "staat": 1918, "next</w>": 1919, "iz": 1920, "free</w>": 1921, "nov": 1922, "Permanent</w>": 1923, "years</w>": 1924, "Fl": 1925, "row</w>": 1926, "Antwor": 1927, "Deutschland</w>": 1928, "However</w>": 1929, "Econ": 1930, "fac": 1931, "lag</w>": 1932, "Lin": 1933, "club</w>": 1934, "Öffent": 1935, "eme</w>": 1936, "Jan": 1937, "ways</w>": 1938, "still</w>": 1939, "problem</w>": 1940, "Ständi": 1941, "isp": 1942, "kun": 1943, "ond": 1944, "ep</w>": 1945, "ordnung</w>": 1946, "Proto": 1947, "Produ": 1948, "Gemein": 1949, "wis": 1950, "ased</w>": 1951, "online</w>": 1952, "Ergeb": 1953, "To</w>": 1954, "meas": 1955, "EUR</w>": 1956, "sollte</w>": 1957, "Do": 1958, "ell</w>": 1959, "15": 1960, "europä": 1961, "Eu": 1962, "rans": 1963, "Af": 1964, "say</w>": 1965, "why</w>": 1966, "ities</w>": 1967, "98</w>": 1968, "Is</w>": 1969, "ania</w>": 1970, "45</w>": 1971, "mi": 1972, "einfach</w>": 1973, "stand": 1974, "And": 1975, "ax</w>": 1976, "Rechts": 1977, "31</w>": 1978, "year</w>": 1979, "PD": 1980, "meine</w>": 1981, "Region": 1982, "vironment</w>": 1983, "Warum</w>": 1984, "Fall</w>": 1985, "wurden</w>": 1986, "Inv": 1987, "rou": 1988, "enz": 1989, "ergy</w>": 1990, "Nach": 1991, "letz": 1992, "28</w>": 1993, "Rom": 1994, "Sich": 1995, "Erklär": 1996, "sollten</w>": 1997, "Ques": 1998, "stand</w>": 1999, "ück</w>": 2000, "very": 2001, "26</w>": 2002, "2006</w>": 2003, "erklärte</w>": 2004, "resul": 2005, "On</w>": 2006, "kte</w>": 2007, "Nat": 2008, "bot": 2009, "abei</w>": 2010, "Entwicklung</w>": 2011, "CE</w>": 2012, "Schlussfolgerungen</w>": 2013, "sehen</w>": 2014, "guage</w>": 2015, "MAR": 2016, "siehe</w>": 2017, "bin</w>": 2018, "Mitglied</w>": 2019, "situation</w>": 2020, "Rates</w>": 2021, "aum</w>": 2022, "Gel": 2023, "Problem</w>": 2024, "loy": 2025, "cip": 2026, "num": 2027, "details</w>": 2028, "25": 2029, "RAN": 2030, "ency</w>": 2031, "ouse</w>": 2032, "Ste": 2033, "programme</w>": 2034, "stellen</w>": 2035, "differ": 2036, "bin": 2037, "today</w>": 2038, "Fir": 2039, "nal</w>": 2040, "folgt</w>": 2041, "ig</w>": 2042, "If</w>": 2043, "ating</w>": 2044, "He": 2045, "CON": 2046, "Dok": 2047, "sur": 2048, "Bul": 2049, "cer": 2050, "otal</w>": 2051, "ular</w>": 2052, "rap": 2053, "Frankreich</w>": 2054, "gef": 2055, "reas": 2056, "course</w>": 2057, "sc": 2058, "97</w>": 2059, "ope</w>": 2060, "Programm</w>": 2061, "Änder": 2062, "done</w>": 2063, "Italy</w>": 2064, "har": 2065, "vern": 2066, "THER</w>": 2067, "wür": 2068, "bewer": 2069, "Protok": 2070, "Punkt</w>": 2071, "Gl": 2072, "fast</w>": 2073, "conclusions</w>": 2074, "NE": 2075, "Car": 2076, "Jul": 2077, "alten</w>": 2078, "machen</w>": 2079, "ister</w>": 2080, "arbeit</w>": 2081, "TO</w>": 2082, "On": 2083, "TO": 2084, "timmt</w>": 2085, "Tech": 2086, "96</w>": 2087, "deut": 2088, "alen</w>": 2089, "tee</w>": 2090, "ges</w>": 2091, "tries</w>": 2092, "linie</w>": 2093, "dert</w>": 2094, "Gri": 2095, "did</w>": 2096, "kein</w>": 2097, "steht</w>": 2098, "ties</w>": 2099, "Let</w>": 2100, "Dokum": 2101, "Spain</w>": 2102, "Artik": 2103, "295</w>": 2104, "ssekret": 2105, "Sub": 2106, "fl": 2107, "wirtschaft</w>": 2108, "ellen</w>": 2109, "asi": 2110, "three</w>": 2111, "China</w>": 2112, "order</w>": 2113, "Alle</w>": 2114, "possible</w>": 2115, "peri": 2116, "ps</w>": 2117, "eing</w>": 2118, "arin</w>": 2119, "issue</w>": 2120, "He</w>": 2121, "rati": 2122, "off</w>": 2123, "sclub</w>": 2124, "Commun": 2125, "100</w>": 2126, "iele</w>": 2127, "feh": 2128, "tigt</w>": 2129, "Hostelsclub</w>": 2130, "accep": 2131, "Italien</w>": 2132, "Mail</w>": 2133, "Geb": 2134, "tur": 2135, "had</w>": 2136, "gesam": 2137, "Do</w>": 2138, "mmer</w>": 2139, "Chr": 2140, "70</w>": 2141, "IC": 2142, "näch": 2143, "area</w>": 2144, "ourg</w>": 2145, "28": 2146, "US</w>": 2147, "pf": 2148, "Dan": 2149, "Mob": 2150, "Richt": 2151, "besch": 2152, "contin": 2153, "Lis": 2154, "milli": 2155, "when</w>": 2156, "ward</w>": 2157, "respon": 2158, "olution</w>": 2159, "col": 2160, "Bo": 2161, "proced": 2162, "gs": 2163, "great</w>": 2164, "SONS": 2165, "ritte</w>": 2166, "07</w>": 2167, "ough</w>": 2168, "ßer": 2169, "SONSTIG": 2170, "ece</w>": 2171, "usin": 2172, "action</w>": 2173, "ak</w>": 2174, "zeit</w>": 2175, "spre": 2176, "Mich": 2177, "ieve</w>": 2178, "ischer</w>": 2179, "LE": 2180, "may</w>": 2181, "Sk": 2182, "OTHER</w>": 2183, "nec": 2184, "if</w>": 2185, "Kin": 2186, "ahl": 2187, "self</w>": 2188, "Spanien</w>": 2189, "wenden</w>": 2190, "ransport</w>": 2191, "Finanzen</w>": 2192, "Is": 2193, "world</w>": 2194, "shall</w>": 2195, "days</w>": 2196, "Mit</w>": 2197, "TEN</w>": 2198, "MMEN": 2199, "cor": 2200, "air</w>": 2201, "Ter": 2202, "co</w>": 2203, "drei</w>": 2204, "ING</w>": 2205, "WOR": 2206, "Staatssekret": 2207, "Mitglied": 2208, "Off": 2209, "ical</w>": 2210, "key</w>": 2211, "35</w>": 2212, "tly</w>": 2213, "dann</w>": 2214, "peti": 2215, "date</w>": 2216, "Bulgar": 2217, "Austri": 2218, "orrow</w>": 2219, "Politi": 2220, "uture</w>": 2221, "techn": 2222, "part</w>": 2223, "Artikel</w>": 2224, "ision</w>": 2225, "EUROPÄISCHEN</w>": 2226, "AM": 2227, "Cour": 2228, "Ministerin</w>": 2229, "uty</w>": 2230, "andel</w>": 2231, "tic</w>": 2232, "his</w>": 2233, "att": 2234, "Lage</w>": 2235, "unterstütz": 2236, "eck</w>": 2237, "ust": 2238, "look</w>": 2239, "sagen</w>": 2240, "simp": 2241, "Wort</w>": 2242, "blei": 2243, "where</w>": 2244, "tiv": 2245, "ol</w>": 2246, "2002</w>": 2247, "See</w>": 2248, "Seite</w>": 2249, "products</w>": 2250, "mark</w>": 2251, "United</w>": 2252, "ries</w>": 2253, "Dis": 2254, "MER</w>": 2255, "lage</w>": 2256, "fer</w>": 2257, "ma</w>": 2258, "genommen</w>": 2259, "kunft</w>": 2260, "Dec": 2261, "Im": 2262, "Kro": 2263, "win": 2264, "vers": 2265, "RAT</w>": 2266, "33</w>": 2267, "zieh": 2268, "could</w>": 2269, "Finance</w>": 2270, "zeich": 2271, "char": 2272, "exc": 2273, "gang</w>": 2274, "countries</w>": 2275, "UL": 2276, "enth": 2277, "enland</w>": 2278, "Portu": 2279, "million</w>": 2280, "rooms</w>": 2281, "ZI": 2282, "Verk": 2283, "Ben": 2284, "sig": 2285, "2003</w>": 2286, "morgen</w>": 2287, "vices</w>": 2288, "Dem": 2289, "zur": 2290, "Mad": 2291, "ghts</w>": 2292, "zel": 2293, "Lat": 2294, "Nieder": 2295, "wollen</w>": 2296, "Kar": 2297, "stitu": 2298, "wnlo": 2299, "market</w>": 2300, "tomorrow</w>": 2301, "alt</w>": 2302, "PROC": 2303, "Techn": 2304, "Dieser</w>": 2305, "utz</w>": 2306, "Beisp": 2307, "80</w>": 2308, "long</w>": 2309, "Kli": 2310, "folgende</w>": 2311, "ez</w>": 2312, "text</w>": 2313, "Part": 2314, "Neu": 2315, "prote": 2316, "AN</w>": 2317, "ules</w>": 2318, "alles</w>": 2319, "ases</w>": 2320, "schn": 2321, "via</w>": 2322, "New</w>": 2323, "Griech": 2324, "antwor": 2325, "ungsan": 2326, "weiter</w>": 2327, "Col": 2328, "MEM": 2329, "ide": 2330, "ital</w>": 2331, "Dep": 2332, "PDF</w>": 2333, "ulation</w>": 2334, "schri": 2335, "lei": 2336, "ESS": 2337, "60</w>": 2338, "schon</w>": 2339, "Hin": 2340, "gemein": 2341, "dustr": 2342, "Fe": 2343, "ask</w>": 2344, "Red": 2345, "unkte</w>": 2346, "Auf</w>": 2347, "Ire": 2348, "Sa": 2349, "dy</w>": 2350, "ierung</w>": 2351, "los</w>": 2352, "ürlich</w>": 2353, "Präsid": 2354, "such</w>": 2355, "States</w>": 2356, "press</w>": 2357, "publik</w>": 2358, "erheit</w>": 2359, "Minutes</w>": 2360, "selec": 2361, "öl": 2362, "BER": 2363, "CY</w>": 2364, "34</w>": 2365, "Bür": 2366, "Län": 2367, "vertre": 2368, "brauchen</w>": 2369, "erste</w>": 2370, "dic": 2371, "already</w>": 2372, "begr": 2373, "measures</w>": 2374, "La": 2375, "AG": 2376, "gestimmt</w>": 2377, "ses</w>": 2378, "PAN": 2379, "DEBA": 2380, "tional</w>": 2381, "used</w>": 2382, "bed": 2383, "Welt</w>": 2384, "04</w>": 2385, "ro</w>": 2386, "lex": 2387, "weise</w>": 2388, "einige</w>": 2389, "ship</w>": 2390, "enen</w>": 2391, "rue</w>": 2392, "cher</w>": 2393, "Dieses</w>": 2394, "Protokoll</w>": 2395, "enst": 2396, "2004</w>": 2397, "ente</w>": 2398, "Arbeit</w>": 2399, "Vereinig": 2400, "atte</w>": 2401, "ali": 2402, "fav": 2403, "ports</w>": 2404, "rifft</w>": 2405, "spo": 2406, "Zimmer</w>": 2407, "König": 2408, "Wen": 2409, "Question</w>": 2410, "econ": 2411, "OP": 2412, "rupp": 2413, "Emp": 2414, "tern</w>": 2415, "net": 2416, "tlich</w>": 2417, "woh": 2418, "Luxembourg</w>": 2419, "All": 2420, "Portug": 2421, "Antwort</w>": 2422, "17": 2423, "EC</w>": 2424, "stehen</w>": 2425, "own</w>": 2426, "TED</w>": 2427, "something</w>": 2428, "möglich</w>": 2429, "EIN": 2430, "gilt</w>": 2431, "Greece</w>": 2432, "verfü": 2433, "ests</w>": 2434, "emar": 2435, "que</w>": 2436, "Mal": 2437, "Austria</w>": 2438, "contacts</w>": 2439, "Welche</w>": 2440, "ats</w>": 2441, "kur": 2442, "ety</w>": 2443, "Beit": 2444, "King": 2445, "TS": 2446, "ual</w>": 2447, "Bi": 2448, "Öster": 2449, "usiness</w>": 2450, "aff": 2451, "Medien</w>": 2452, "hol": 2453, "lev": 2454, "Anfrage</w>": 2455, "Staatssekretär</w>": 2456, "NEH": 2457, "jek": 2458, "pack": 2459, "Court</w>": 2460, "Ireland</w>": 2461, "LEA": 2462, "anc": 2463, "really</w>": 2464, "again</w>": 2465, "II": 2466, "ka</w>": 2467, "however</w>": 2468, "ritt</w>": 2469, "Win": 2470, "öffent": 2471, "ental</w>": 2472, "dafür</w>": 2473, "andere</w>": 2474, "Euro": 2475, "gent": 2476, "Lo": 2477, "int</w>": 2478, "voted</w>": 2479, "concern": 2480, "Griechenland</w>": 2481, "Deb": 2482, "Ph": 2483, "give</w>": 2484, "Belgium</w>": 2485, "under</w>": 2486, "ieren</w>": 2487, "EIB</w>": 2488, "ettbewer": 2489, "ze": 2490, "sin": 2491, "ture</w>": 2492, "Mrs</w>": 2493, "Menschen</w>": 2494, "ihre</w>": 2495, "yn": 2496, "ins": 2497, "Mö": 2498, "neuen</w>": 2499, "voll": 2500, "bereits</w>": 2501, "SO": 2502, "Stra": 2503, "sek": 2504, "stellt</w>": 2505, "Son": 2506, "dom</w>": 2507, "Zusammenarbeit</w>": 2508, "cent": 2509, "cl": 2510, "verfahren</w>": 2511, "ry</w>": 2512, "proposal</w>": 2513, "Richtlinie</w>": 2514, "bst</w>": 2515, "ext</w>": 2516, "bud": 2517, "keiten</w>": 2518, "05</w>": 2519, "staaten</w>": 2520, "cons": 2521, "Sitzung</w>": 2522, "Republik</w>": 2523, "hand": 2524, "Commit": 2525, "AND": 2526, "modi": 2527, "licher</w>": 2528, "ening</w>": 2529, "viele</w>": 2530, "out": 2531, "Nov": 2532, "ning</w>": 2533, "aid</w>": 2534, "inst": 2535, "riculture</w>": 2536, "Belgien</w>": 2537, "ÖR": 2538, "Nether": 2539, "genda</w>": 2540, "agt</w>": 2541, "Economic</w>": 2542, "sam": 2543, "FIN": 2544, "future</w>": 2545, "ritten</w>": 2546, "SCHAF": 2547, "number</w>": 2548, "AC": 2549, "back</w>": 2550, "pra": 2551, "alth</w>": 2552, "ember": 2553, "Ziel</w>": 2554, "AS</w>": 2555, "TICI": 2556, "El": 2557, "found</w>": 2558, "Luxemburg</w>": 2559, "An</w>": 2560, "Grü": 2561, "kann": 2562, "handel": 2563, "questions</w>": 2564, "Presse</w>": 2565, "Deshalb</w>": 2566, "NEHMER</w>": 2567, "provi": 2568, "Bitte</w>": 2569, "gebo": 2570, "öff": 2571, "enten</w>": 2572, "ungsantrag</w>": 2573, "Go": 2574, "els</w>": 2575, "Reg": 2576, "Deputy</w>": 2577, "Republic</w>": 2578, "zwischen</w>": 2579, "PARTICI": 2580, "4303</w>": 2581, "itt": 2582, "tain": 2583, "Öffentlichkeit</w>": 2584, "Niederlan": 2585, "MEMO</w>": 2586, "ganis": 2587, "Unternehmen</w>": 2588, "Portugal</w>": 2589, "ying</w>": 2590, "hei": 2591, "ately</w>": 2592, "TEILNEHMER</w>": 2593, "sitting</w>": 2594, "PRESS": 2595, "PANTS</w>": 2596, "Doch</w>": 2597, "Herrn</w>": 2598, "Tur": 2599, "unserer</w>": 2600, "PARTICIPANTS</w>": 2601, "ontrol": 2602, "Thema</w>": 2603, "ek</w>": 2604, "hope</w>": 2605, "Mark": 2606, "Landwirtschaft</w>": 2607, "MENT</w>": 2608, "ra</w>": 2609, "FO": 2610, "every": 2611, "nte</w>": 2612, "tieren</w>": 2613, "being</w>": 2614, "data</w>": 2615, "ations": 2616, "add": 2617, "Irland</w>": 2618, "ism</w>": 2619, "arly</w>": 2620, "deu": 2621, "tsch": 2622, "alität</w>": 2623, "sive</w>": 2624, "olle</w>": 2625, "PRESS</w>": 2626, "dra": 2627, "start</w>": 2628, "isten</w>": 2629, "igh</w>": 2630, "set</w>": 2631, "Further</w>": 2632, "Österreich</w>": 2633, "Are</w>": 2634, "wieder</w>": 2635, "side</w>": 2636, "adt</w>": 2637, "Netherlands</w>": 2638, "wichtig</w>": 2639, "isl": 2640, "wat": 2641, "lassen</w>": 2642, "Finn": 2643, "entin</w>": 2644, "always</w>": 2645, "ement": 2646, "spro": 2647, "besten</w>": 2648, "06</w>": 2649, "mak": 2650, "Ac": 2651, "succ": 2652, "oren</w>": 2653, "Kom": 2654, "requ": 2655, "BO": 2656, "bility</w>": 2657, "speak": 2658, "km</w>": 2659, "anderen</w>": 2660, "lies</w>": 2661, "Ta": 2662, "Wirtschaf": 2663, "GENO": 2664, "besser": 2665, "Kingdom</w>": 2666, "fr": 2667, "Probl": 2668, "Tre": 2669, "struc": 2670, "sto": 2671, "punkt</w>": 2672, "ous": 2673, "ked</w>": 2674, "Mio</w>": 2675, "2013</w>": 2676, "Sweden</w>": 2677, "hum": 2678, "ANGENO": 2679, "earch</w>": 2680, "Apri": 2681, "nichts</w>": 2682, "ration</w>": 2683, "bal": 2684, "open</w>": 2685, "Janu": 2686, "NI": 2687, "Dän": 2688, "IV</w>": 2689, "service</w>": 2690, "going</w>": 2691, "ET</w>": 2692, "ail</w>": 2693, "satz</w>": 2694, "Wenn</w>": 2695, "mus</w>": 2696, "April</w>": 2697, "Tag": 2698, "ßt</w>": 2699, "sts</w>": 2700, "ample</w>": 2701, "Wettbewer": 2702, "ave</w>": 2703, "Königreich</w>": 2704, "TEILUNG</w>": 2705, "wirklich</w>": 2706, "Wo": 2707, "wäre</w>": 2708, "Engl": 2709, "Vorschlag</w>": 2710, "08</w>": 2711, "At</w>": 2712, "points</w>": 2713, "va</w>": 2714, "ahlen</w>": 2715, "Justiz</w>": 2716, "urity</w>": 2717, "politik</w>": 2718, "LEASE</w>": 2719, "Dänemar": 2720, "HAL": 2721, "Leb": 2722, "daß</w>": 2723, "Service</w>": 2724, "fung</w>": 2725, "gaben</w>": 2726, "flo": 2727, "ender</w>": 2728, "GI": 2729, "ath": 2730, "sicht</w>": 2731, "Schweden</w>": 2732, "ANGENOMMEN": 2733, "Jahre</w>": 2734, "As</w>": 2735, "CC": 2736, "Anto": 2737, "Art</w>": 2738, "muß</w>": 2739, "setzung</w>": 2740, "waren</w>": 2741, "sprechen</w>": 2742, "development</w>": 2743, "ITTEILUNG</w>": 2744, "soll</w>": 2745, "Finland</w>": 2746, "ziehungen</w>": 2747, "Finanz": 2748, "Ist</w>": 2749, "RELEASE</w>": 2750, "sprech": 2751, "13": 2752, "fil": 2753, "gestell": 2754, "danke</w>": 2755, "Antoine</w>": 2756, "SE": 2757, "LE</w>": 2758, "second</w>": 2759, "rie": 2760, "Here</w>": 2761, "Niederlande</w>": 2762, "Ti": 2763, "di</w>": 2764, "ority</w>": 2765, "ton</w>": 2766, "elt</w>": 2767, "ribu": 2768, "cum": 2769, "Stand": 2770, "ständi": 2771, "aff</w>": 2772, "ute</w>": 2773, "kommt</w>": 2774, "darf</w>": 2775, "vention</w>": 2776, "Denmark</w>": 2777, "needs</w>": 2778, "ERÖR": 2779, "ERÖRTER": 2780, "dings</w>": 2781, "name</w>": 2782, "Environment</w>": 2783, "ennen</w>": 2784, "führt</w>": 2785, "gehör": 2786, "loyment</w>": 2787, "ME": 2788, "DES</w>": 2789, "gabe</w>": 2790, "answer</w>": 2791, "hier": 2792, "Person": 2793, "ange": 2794, "ANGENOMMENE</w>": 2795, "fig": 2796, "rol</w>": 2797, "aten</w>": 2798, "outh</w>": 2799, "ERÖRTERTE</w>": 2800, "elie</w>": 2801, "EG</w>": 2802, "Mitgliedstaaten</w>": 2803, "Komm": 2804, "bro": 2805, "ational</w>": 2806, "Tag</w>": 2807, "plan": 2808, "without</w>": 2809, "pt": 2810, "tural</w>": 2811, "POLITI": 2812, "falls</w>": 2813, "Pal": 2814, "ype</w>": 2815, "zial": 2816, "ics</w>": 2817, "partic": 2818, "different</w>": 2819, "agement</w>": 2820, "Geor": 2821, "NA": 2822, "ions</w>": 2823, "teil</w>": 2824, "Stu": 2825, "Neelie</w>": 2826, "ession</w>": 2827, "Cor": 2828, "requi": 2829, "ont</w>": 2830, "Now</w>": 2831, "Dur": 2832, "thank</w>": 2833, "rag</w>": 2834, "27": 2835, "far</w>": 2836, "Comp": 2837, "Pi": 2838, "eting</w>": 2839, "glau": 2840, "help</w>": 2841, "ss</w>": 2842, "Bal": 2843, "kom": 2844, "lagen</w>": 2845, "Dänemark</w>": 2846, "probl": 2847, "objec": 2848, "istance</w>": 2849, "wä": 2850, "pass": 2851, "ols</w>": 2852, "even</w>": 2853, "Zeit": 2854, "Finnland</w>": 2855, "recei": 2856, "erte</w>": 2857, "sor": 2858, "elec": 2859, "PROCESS": 2860, "Sh": 2861, "gar</w>": 2862, "Entschließ": 2863, "opp": 2864, "WORD</w>": 2865, "LO": 2866, "My</w>": 2867, "kost": 2868, "eigen": 2869, "believe</w>": 2870, "PROCESSED</w>": 2871, "Grund": 2872, "TEN": 2873, "rest": 2874, "auran": 2875, "Aussch": 2876, "person": 2877, "86</w>": 2878, "tigung</w>": 2879, "inform": 2880, "Fu": 2881, "Fisch": 2882, "45": 2883, "eu</w>": 2884, "ged</w>": 2885, "allen</w>": 2886, "crip": 2887, "Hilfe</w>": 2888, "fort": 2889, "Unterstütz": 2890, "prin": 2891, "forder": 2892, "rules</w>": 2893, "ole</w>": 2894, "favour</w>": 2895, "Je": 2896, "modified</w>": 2897, "nor": 2898, "dire": 2899, "who</w>": 2900, "Damit</w>": 2901, "fort</w>": 2902, "amil": 2903, "ffe</w>": 2904, "pro</w>": 2905, "forward</w>": 2906, "list</w>": 2907, "Grün": 2908, "AU": 2909, "things</w>": 2910, "few</w>": 2911, "MO": 2912, "better</w>": 2913, "Agriculture</w>": 2914, "matter</w>": 2915, "every</w>": 2916, "Development</w>": 2917, "put</w>": 2918, "2015</w>": 2919, "disc": 2920, "io</w>": 2921, "welcome</w>": 2922, "plement": 2923, "VED</w>": 2924, "wo</w>": 2925, "TERN": 2926, "Sep": 2927, "abl": 2928, "Vereinigtes</w>": 2929, "onds</w>": 2930, "Ergebnisse</w>": 2931, "ano</w>": 2932, "wissen</w>": 2933, "Committee</w>": 2934, "Weg</w>": 2935, "Berich": 2936, "dabei</w>": 2937, "Ende</w>": 2938, "Kroes</w>": 2939, "Programme</w>": 2940, "Amer": 2941, "ability</w>": 2942, "isen</w>": 2943, "Flu": 2944, "agreement</w>": 2945, "chil": 2946, "emen</w>": 2947, "Hotel": 2948, "Strateg": 2949, "ate": 2950, "Star": 2951, "kra": 2952, "seine</w>": 2953, "tober</w>": 2954, "räge</w>": 2955, "üs": 2956, "play": 2957, "bung</w>": 2958, "schl": 2959, "grö": 2960, "ours</w>": 2961, "cap": 2962, "city</w>": 2963, "ingen</w>": 2964, "einmal</w>": 2965, "quiries</w>": 2966, "Haush": 2967, "ke": 2968, "graph": 2969, "amend": 2970, "Zukunft</w>": 2971, "DIE</w>": 2972, "ohne</w>": 2973, "ftw": 2974, "tro": 2975, "throu": 2976, "schied": 2977, "fun": 2978, "pi": 2979, "APPRO": 2980, "Hung": 2981, "prü": 2982, "dig": 2983, "Ban": 2984, "Ihren</w>": 2985, "novation</w>": 2986, "wnload</w>": 2987, "Frü": 2988, "Lös": 2989, "trans": 2990, "anti": 2991, "stellung</w>": 2992, "AFFA": 2993, "IRS</w>": 2994, "FINAN": 2995, "rights</w>": 2996, "AFFAIRS</w>": 2997, "imp": 2998, "TRAN": 2999, "saf": 3000, "dia</w>": 3001, "aro": 3002, "Unsere</w>": 3003, "cht": 3004, "WIR": 3005, "ian</w>": 3006, "priv": 3007, "Kommissarin</w>": 3008, "offer</w>": 3009, "sia</w>": 3010, "noon</w>": 3011, "Entschei": 3012, "24": 3013, "ened</w>": 3014, "EW": 3015, "taken</w>": 3016, "position</w>": 3017, "TION</w>": 3018, "access</w>": 3019, "ergi": 3020, "Ira": 3021, "APPROVED</w>": 3022, "gend</w>": 3023, "merk": 3024, "ino</w>": 3025, "look": 3026, "val</w>": 3027, "pur": 3028, "CA": 3029, "ath</w>": 3030, "One</w>": 3031, "ining</w>": 3032, "deo</w>": 3033, "ween</w>": 3034, "immt</w>": 3035, "DEBATED</w>": 3036, "bez": 3037, "asst</w>": 3038, "gel</w>": 3039, "jects</w>": 3040, "Rat": 3041, "fte</w>": 3042, "unser</w>": 3043, "resolution</w>": 3044, "utzen</w>": 3045, "Directive</w>": 3046, "Book</w>": 3047, "1999</w>": 3048, "Wirtschaft</w>": 3049, "Mu": 3050, "Zu</w>": 3051, "cli": 3052, "Situation</w>": 3053, "mel": 3054, "Can</w>": 3055, "Wes": 3056, "incre": 3057, "Gra": 3058, "phone</w>": 3059, "ranspar": 3060, "nimmt</w>": 3061, "Unterstützung</w>": 3062, "Wi": 3063, "Umwelt</w>": 3064, "GU": 3065, "Bei</w>": 3066, "Land</w>": 3067, "Publi": 3068, "fragen</w>": 3069, "visit</w>": 3070, "Vor</w>": 3071, "Woh": 3072, "quality</w>": 3073, "kno": 3074, "any": 3075, "example</w>": 3076, "90</w>": 3077, "mil": 3078, "down</w>": 3079, "HO": 3080, "til</w>": 3081, "enter</w>": 3082, "ends</w>": 3083, "Sicherheit</w>": 3084, "TSCHAF": 3085, "iger</w>": 3086, "fäl": 3087, "FOR": 3088, "04": 3089, "POLITIK</w>": 3090, "Kl": 3091, "ta</w>": 3092, "tegr": 3093, "WIRTSCHAF": 3094, "HAN": 3095, "rus</w>": 3096, "Ob": 3097, "tliche</w>": 3098, "zer": 3099, "ici": 3100, "asy</w>": 3101, "money</w>": 3102, "Du</w>": 3103, "lungen</w>": 3104, "Bre": 3105, "TU": 3106, "services</w>": 3107, "Social</w>": 3108, "Kur": 3109, "bank</w>": 3110, "folgenden</w>": 3111, "na</w>": 3112, "System</w>": 3113, "Wer</w>": 3114, "results</w>": 3115, "process</w>": 3116, "dg": 3117, "docum": 3118, "mig": 3119, "Gener": 3120, "times</w>": 3121, "mittel": 3122, "GEM": 3123, "za</w>": 3124, "Gesund": 3125, "Bed": 3126, "macht</w>": 3127, "ade</w>": 3128, "POLICY</w>": 3129, "ros</w>": 3130, "tä": 3131, "wish</w>": 3132, "ftware</w>": 3133, "ene": 3134, "werde</w>": 3135, "SA</w>": 3136, "akfast</w>": 3137, "compl": 3138, "wäh": 3139, "ars</w>": 3140, "Will": 3141, "ference</w>": 3142, "GRA": 3143, "after</w>": 3144, "Man</w>": 3145, "enough</w>": 3146, "Projek": 3147, "Poland</w>": 3148, "cel": 3149, "sing</w>": 3150, "reichen</w>": 3151, "innen</w>": 3152, "NO": 3153, "hän": 3154, "ump": 3155, "Polen</w>": 3156, "ta": 3157, "selbst</w>": 3158, "play</w>": 3159, "Aut": 3160, "ana</w>": 3161, "unktion": 3162, "STAT</w>": 3163, "begrü": 3164, "full</w>": 3165, "version</w>": 3166, "Handel": 3167, "May</w>": 3168, "xim": 3169, "gesamt</w>": 3170, "ET": 3171, "europa</w>": 3172, "95": 3173, "Del": 3174, "anden</w>": 3175, "öh": 3176, "itiative</w>": 3177, "Follow</w>": 3178, "Investi": 3179, "Kol": 3180, "Mer": 3181, "tives</w>": 3182, "EL</w>": 3183, "worden</w>": 3184, "UM": 3185, "dür": 3186, "tungen</w>": 3187, "petition</w>": 3188, "Bereich</w>": 3189, "Pressek": 3190, "ished</w>": 3191, "inquiries</w>": 3192, "Cas": 3193, "partner</w>": 3194, "ESS</w>": 3195, "between</w>": 3196, "country</w>": 3197, "65</w>": 3198, "doch</w>": 3199, "gute</w>": 3200, "price</w>": 3201, "gestellt</w>": 3202, "IS</w>": 3203, "onen</w>": 3204, "plan</w>": 3205, "Trade</w>": 3206, "Stellvertre": 3207, "ktion</w>": 3208, "fel": 3209, "onia</w>": 3210, "before</w>": 3211, "Sept": 3212, "Tim": 3213, "beim</w>": 3214, "business</w>": 3215, "ämp": 3216, "TES</w>": 3217, "Rest": 3218, "uni": 3219, "EX": 3220, "ihr</w>": 3221, "MARK": 3222, "issues</w>": 3223, 