{"[PAD]": 0, "[EOS]": 1, "[BOS]": 2, "[UNK]": 3, "!": 4, "#": 5, "$": 6, "%": 7, "&": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "?": 29, "@": 30, "[": 31, "\\": 32, "]": 33, "_": 34, "a": 35, "b": 36, "c": 37, "d": 38, "e": 39, "f": 40, "g": 41, "h": 42, "i": 43, "j": 44, "k": 45, "l": 46, "m": 47, "n": 48, "o": 49, "p": 50, "q": 51, "r": 52, "s": 53, "t": 54, "u": 55, "v": 56, "w": 57, "x": 58, "y": 59, "z": 60, "{": 61, "|": 62, "}": 63, "£": 64, "¤": 65, "¥": 66, "¬": 67, "¶": 68, "¼": 69, "Â": 70, "Ã": 71, "â": 72, "Ġ": 73, "Ĥ": 74, "Ł": 75, "er": 76, "en": 77, "in": 78, "Ġa": 79, "ch": 80, "Ġt": 81, "es": 82, "on": 83, "Ġd": 84, "is": 85, "Ġs": 86, "un": 87, "an": 88, "it": 89, "or": 90, "Ġw": 91, "at": 92, "he": 93, "re": 94, "Ġm": 95, "Ġf": 96, "ie": 97, "Ġb": 98, "Ġp": 99, "ion": 100, "ar": 101, "te": 102, "Ġc": 103, "ro": 104, "al": 105, "Ġe": 106, "as": 107, "ich": 108, "le": 109, "Ġh": 110, "Ġthe": 111, "Ġg": 112, "Ġn": 113, "Ġin": 114, "Ġo": 115, "Ġv": 116, "us": 117, "Ġis": 118, "Ã¼": 119, "ent": 120, "om": 121, "ur": 122, "ung": 123, "Ġan": 124, "il": 125, "Ã¤": 126, "el": 127, "Ġk": 128, "ter": 129, "Ġun": 130, "ed": 131, "ig": 132, "ir": 133, "Ġof": 134, "ing": 135, "Ġl": 136, "ic": 137, "Ġto": 138, "ra": 139, "st": 140, "ol": 141, "im": 142, "et": 143, "Ġre": 144, "em": 145, "Ġz": 146, "Ġth": 147, "ation": 148, "th": 149, "ou": 150, "Ġbe": 151, "Ġder": 152, "der": 153, "Ġ2": 154, "ge": 155, "Ġein": 156, "um": 157, "omm": 158, "Ġfor": 159, "Ġst": 160, "ere": 161, "the": 162, "res": 163, "id": 164, "ts": 165, "Ġdie": 166, "and": 167, "ies": 168, "Ġand": 169, "am": 170, "ten": 171, "Ã¼r": 172, "ab": 173, "00": 174, "Ã¶": 175, "Ġist": 176, "Ġ1": 177, "for": 178, "rop": 179, "we": 180, "ut": 181, "hr": 182, "gen": 183, "Ġund": 184, "ot": 185, "icht": 186, "Ġy": 187, "Ġal": 188, "os": 189, "ber": 190, "Ġ(": 191, "Ġver": 192, "ac": 193, "den": 194, "ve": 195, "iss": 196, "ein": 197, "urop": 198, "Ġj": 199, "ec": 200, "uf": 201, "Ġpro": 202, "Ġi": 203, "sch": 204, "de": 205, "ver": 206, "ke": 207, "Ġon": 208, "Ġsie": 209, "ier": 210, "isch": 211, "ul": 212, "ow": 213, "Ġr": 214, "ĠfÃ¼r": 215, "tel": 216, "Ġer": 217, "ach": 218, "die": 219, "est": 220, "lich": 221, "kt": 222, "ommiss": 223, "ay": 224, "Ġwe": 225, "Ġwir": 226, "ill": 227, "und": 228, "ind": 229, "uch": 230, "..": 231, "Ġare": 232, "ff": 233, "be": 234, "Ġim": 235, "all": 236, "ort": 237, "Ġde": 238, "Ġne": 239, "ommission": 240, "sp": 241, "Ġcon": 242, "our": 243, "Ġzu": 244, "form": 245, "pp": 246, "ad": 247, "Ġ-": 248, "Ġge": 249, "ri": 250, "ce": 251, "Ġyou": 252, "Ġse": 253, "Ġdas": 254, "qu": 255, "ress": 256, "ess": 257, "ann": 258, "ate": 259, "ÃŁ": 260, "ust": 261, "Ġsch": 262, "Ġvon": 263, "ag": 264, "Ġab": 265, "ct": 266, "ien": 267, "Ġha": 268, "Ġthis": 269, "op": 270, "Ġauf": 271, "das": 272, "Ġaus": 273, "inis": 274, "Ġeurop": 275, "ld": 276, "Ġdies": 277, "formation": 278, "Ġden": 279, "Ġdes": 280, "ly": 281, "Ġnot": 282, "ith": 283, "Ġnicht": 284, "Ġit": 285, "inister": 286, "se": 287, "ment": 288, "ungen": 289, "Ġmit": 290, "ant": 291, "ft": 292, "Ã¼ber": 293, "Ġat": 294, "Ġinformation": 295, "end": 296, "Ġsp": 297, "ib": 298, "art": 299, "ah": 300, "ik": 301, "ne": 302, "Ġco": 303, "Ġwill": 304, "Ġdo": 305, "Ġle": 306, "la": 307, "ia": 308, "so": 309, "oll": 310, "nen": 311, "europ": 312, "Ã¤n": 313, "sen": 314, "ub": 315, "ist": 316, "wir": 317, "ean": 318, "Ġthat": 319, "Ġch": 320, "Ġwith": 321, "Ġho": 322, "men": 323, "Ġno": 324, "land": 325, "ze": 326, "ive": 327, "hen": 328, "if": 329, "ank": 330, "Ġwer": 331, "Ġ200": 332, "her": 333, "gr": 334, "ont": 335, "ĠÃ¼ber": 336, "ould": 337, "ht": 338, "uss": 339, "od": 340, "iel": 341, "iv": 342, "ase": 343, "ers": 344, "Ġwas": 345, "Ġsind": 346, "this": 347, "Ġhave": 348, "Ġeu": 349, "Ġ3": 350, "Ġex": 351, "Ġes": 352, "ische": 353, "mr": 354, "Ġso": 355, "ain": 356, "ident": 357, "ity": 358, "ite": 359, "ore": 360, "Ġsich": 361, "ak": 362, "Ġme": 363, "Ġeine": 364, "Ġen": 365, "Ġvor": 366, "Ġall": 367, "Ġuns": 368, "ions": 369, "Ġhe": 370, "Ġminister": 371, "rom": 372, "up": 373, "Ġas": 374, "esch": 375, "Ġwh": 376, "ial": 377, "ug": 378, "Ġsh": 379, "Ã¤r": 380, "imm": 381, "Ġwerden": 382, "ted": 383, "ste": 384, "ck": 385, "Ġfin": 386, "press": 387, "ang": 388, "Ġent": 389, "Ġcommission": 390, "ure": 391, "lo": 392, "Ġcom": 393, "Ġus": 394, "Ġum": 395, "Ġam": 396, "age": 397, "ell": 398, "...": 399, "ail": 400, "me": 401, "Ġres": 402, "ok": 403, "Ġich": 404, "ige": 405, "Ġrep": 406, "itte": 407, "dies": 408, "ran": 409, "ack": 410, "Ġwor": 411, "wh": 412, "Ġby": 413, "ue": 414, "ip": 415, "Ġ.": 416, "Ġhab": 417, "Ġar": 418, "eine": 419, "ice": 420, "01": 421, "Ġpl": 422, "Ġcan": 423, "los": 424, "ard": 425, "ben": 426, "ern": 427, "Ġ4": 428, "rÃ¤": 429, "Ġunter": 430, "Ġwird": 431, "ick": 432, "Ġher": 433, "32": 434, "Ġor": 435, "ahr": 436, "ungs": 437, "Ġad": 438, "ine": 439, "ap": 440, "che": 441, "ast": 442, "hal": 443, "able": 444, "ud": 445, "Ġ:": 446, "Ġhas": 447, "ger": 448, "Ġte": 449, "ther": 450, "Ġdem": 451, "heit": 452, "Ġih": 453, "Ġro": 454, "Ġma": 455, "Ġhotel": 456, "ark": 457, "ect": 458, "Ã¶n": 459, "af": 460, "ĠĠ": 461, "ire": 462, "tern": 463, "aus": 464, "io": 465, "Ġqu": 466, "lease": 467, "Ġyour": 468, "Ġkommission": 469, "zen": 470, "tsch": 471, "Ã¼s": 472, "du": 473, "Ġcont": 474, "Ġreg": 475, "cl": 476, "Ġ5": 477, "weit": 478, "Ġcoun": 479, "ome": 480, "Ġmore": 481, "wer": 482, "Ġli": 483, "99": 484, "ischen": 485, "tell": 486, "ult": 487, "Ġauch": 488, "ĠmÃ¶": 489, "gra": 490, "au": 491, "Ġalso": 492, "ru": 493, "out": 494, "Ġfrom": 495, "ommen": 496, "lie": 497, "Ġhat": 498, "Ġgo": 499, "Ġfra": 500, "sie": 501, "Ġpol": 502, "Ġlo": 503, "one": 504, "bs": 505, "that": 506, "are": 507, "eu": 508, "igen": 509, "ass": 510, "ations": 511, "ary": 512, "man": 513, "Ġwould": 514, "Ġman": 515, "Ġhaben": 516, "av": 517, "ide": 518, "pt": 519, "Ã¤t": 520, "beit": 521, "ĠkÃ¶n": 522, "Ġwar": 523, "Ġper": 524, "Ġ(+": 525, "akt": 526, "Ġgr": 527, "iz": 528, "mer": 529, "ise": 530, "Ġag": 531, "Ġlike": 532, "ement": 533, "hin": 534, "Ġmo": 535, "Ġour": 536, "Ġinformationen": 537, "etz": 538, "ner": 539, "Ã¤ische": 540, "aft": 541, "Ġber": 542, "rit": 543, "cc": 544, "cil": 545, "fer": 546, "round": 547, "gram": 548, "Ġapp": 549, "ign": 550, "ote": 551, "Ġzur": 552, "act": 553, "Ġrat": 554, "chen": 555, "Ġgesch": 556, "elt": 557, "Ġeuropean": 558, "air": 559, "Ġstat": 560, "pl": 561, "ese": 562, "mit": 563, "Ġnew": 564, "ens": 565, "what": 566, "Ġthere": 567, "Ġpar": 568, "gt": 569, "european": 570, "Ġunion": 571, "Ġ0": 572, "ms": 573, "rÃ¤s": 574, "Ã¼n": 575, "to": 576, "ĠmÃ¶ch": 577, "Ġfre": 578, "Ġdeb": 579, "hl": 580, "Ġfinan": 581, "zu": 582, "keit": 583, "pro": 584, "ake": 585, "was": 586, "liche": 587, "fin": 588, "Ġpress": 589, "Ġste": 590, "ho": 591, "ember": 592, "ble": 593, "Ġnach": 594, "herr": 595, "Ã¶r": 596, "Ġvery": 597, "ink": 598, "rÃ¤sident": 599, "ubl": 600, "auf": 601, "ight": 602, "tra": 603, "erv": 604, "reich": 605, "br": 606, "Ġpres": 607, "Ġ7": 608, "Ġpo": 609, "ction": 610, "kte": 611, "Ġ6": 612, "ace": 613, "ord": 614, "Ġtra": 615, "Ġgen": 616, "og": 617, "Ġcomm": 618, "Ġbes": 619, "grund": 620, "ition": 621, "Ġkann": 622, "Ġsein": 623, "ame": 624, "Ġsit": 625, "Ġcomp": 626, "sel": 627, "iert": 628, "ime": 629, "ibt": 630, "Ġwie": 631, "weitere": 632, "kl": 633, "Ġherr": 634, "Ġ201": 635, "Ġcouncil": 636, "kont": 637, "back": 638, "wo": 639, "Ġsa": 640, "fÃ¼": 641, "ground": 642, "ilung": 643, "Ġsu": 644, "ute": 645, "Ġ...": 646, "Ġbet": 647, "use": 648, "Ġhier": 649, "co": 650, "bar": 651, "Ġpart": 652, "ear": 653, "there": 654, "sten": 655, "ament": 656, "ated": 657, "ile": 658, "fol": 659, "Ġra": 660, "fr": 661, "Ã¤nder": 662, "Ġgro": 663, "200": 664, "no": 665, "Ġabout": 666, "Ġneed": 667, "tergrund": 668, "Ġmust": 669, "ally": 670, "ry": 671, "Ġ9": 672, "Ġrelease": 673, "enn": 674, "Ġ|": 675, "Ġ8": 676, "background": 677, "fra": 678, "Ġjust": 679, "Ġange": 680, "ild": 681, "vel": 682, "port": 683, "hintergrund": 684, "ret": 685, "con": 686, "Ġup": 687, "Ġweit": 688, "ieren": 689, "Ġmr": 690, "ĠkÃ¶nnen": 691, "Ġges": 692, "Ġaff": 693, "Ġvie": 694, "Ġnoch": 695, "10": 696, "Ġfe": 697, "Ġwur": 698, "Ġmar": 699, "bsite": 700, "do": 701, "Ġpre": 702, "Ġsec": 703, "Ġwhat": 704, "europÃ¤ische": 705, "ges": 706, "Ġbo": 707, "tz": 708, "per": 709, "but": 710, "Ġprogram": 711, "Ġbeen": 712, "Ġfol": 713, "you": 714, "Ġdiese": 715, "Ġze": 716, "Ġbr": 717, "tet": 718, "itteilung": 719, "ll": 720, "Ġbei": 721, "Ġ22": 722, "Ġdis": 723, "Ġu": 724, "Ġfind": 725, "int": 726, "ale": 727, "Ġav": 728, "els": 729, "neh": 730, "aten": 731, "Ġpr": 732, "Ġproble": 733, "airs": 734, "xt": 735, "ance": 736, "30": 737, "cht": 738, "Ġvote": 739, "nah": 740, "fen": 741, "wie": 742, "Ġ12": 743, "Ġihre": 744, "ahl": 745, "kontakt": 746, "Ġshould": 747, "Ġprodu": 748, "minister": 749, "Ã¼ssen": 750, "Ġzum": 751, "ichtig": 752, "tre": 753, "fe": 754, "Ġaffairs": 755, "ative": 756, "fahr": 757, "Ġsee": 758, "pr": 759, "Ġsoll": 760, "ital": 761, "ong": 762, "Ġmehr": 763, "ma": 764, "teil": 765, "uÃŁ": 766, "Ġem": 767, "Ġreport": 768, "Ġpun": 769, "nach": 770, "ings": 771, "Ġals": 772, "mar": 773, "ph": 774, "ĠmÃ¼ssen": 775, "legen": 776, "Ġfr": 777, "Ġihr": 778, "Ġinter": 779, "ert": 780, "Ġda": 781, "ian": 782, "Ġwork": 783, "stimm": 784, "eral": 785, "ish": 786, "Ġmin": 787, "Ã¼ck": 788, "Ġmy": 789, "spra": 790, "Ġeinen": 791, "ents": 792, "emitteilung": 793, "urch": 794, "Ġone": 795, "cy": 796, "ied": 797, "bo": 798, "Ġsehr": 799, "Ġnur": 800, "ond": 801, "acts": 802, ").": 803, "now": 804, "Ġproc": 805, "Ġsy": 806, "Ġgibt": 807, "Ġstr": 808, "fore": 809, "ures": 810, "vor": 811, "Ġpresident": 812, "how": 813, "Ġ10": 814, "cial": 815, "Ġnow": 816, "get": 817, "ws": 818, "igh": 819, "cont": 820, "Ġhere": 821, "Ã¶ff": 822, "Ġclos": 823, "ollow": 824, "ex": 825, "Ġdebate": 826, "ĠprÃ¤sident": 827, "ical": 828, "Ġtime": 829, "sprache": 830, "wor": 831, "Ġalle": 832, "Ã¤ischen": 833, "Ġtake": 834, "tschaft": 835, "chn": 836, "ublic": 837, "pol": 838, "Ġtran": 839, "com": 840, "Ġoder": 841, "diese": 842, "Ġcl": 843, "Ġjed": 844, "anz": 845, "reat": 846, "ays": 847, "schl": 848, "Ġintern": 849, "ina": 850, "Ġpos": 851, "lossen": 852, "hn": 853, "Ġla": 854, "Ġeuro": 855, "Ã¤nd": 856, "Ġger": 857, "Ġ29": 858, "klÃ¤r": 859, "Ġhand": 860, "etzt": 861, "ons": 862, "ielen": 863, "Ġdi": 864, "000": 865, "Ġbed": 866, "ange": 867, "Ġdar": 868, "app": 869, "ailable": 870, "part": 871, "erg": 872, "fl": 873, "ational": 874, "utz": 875, "heiten": 876, "Ġ+": 877, "Ġdire": 878, "emein": 879, "Ġstay": 880, "Ġpe": 881, "Ġparl": 882, "ommissar": 883, "ors": 884, "ux": 885, "Ġacc": 886, "als": 887, "kommen": 888, "Ġbest": 889, "rat": 890, "ss": 891, "Ġaussprache": 892, "ple": 893, "its": 894, "Ġdec": 895, "Ġgu": 896, "glie": 897, "stimmung": 898, "Ġph": 899, "12": 900, "Ġfolgen": 901, "Ġpolic": 902, "lin": 903, "ven": 904, "Ġdank": 905, "irst": 906, "very": 907, "Ġoff": 908, "Ġzwe": 909, "when": 910, "Ġadd": 911, "ree": 912, "Ġsol": 913, "Ġout": 914, "igt": 915, "itik": 916, "Ġdass": 917, "35": 918, "war": 919, "Ġavailable": 920, "Ġdieser": 921, "Ġihnen": 922, "Ġmark": 923, "alt": 924, "fÃ¼r": 925, "assen": 926, "Ġind": 927, "Ġlie": 928, "Ġunser": 929, "Ġfl": 930, "Ġ19": 931, "ject": 932, "Ġander": 933, "Ġarbeit": 934, "arbeit": 935, "Ġquest": 936, "glich": 937, "ĠmÃ¶chten": 938, "11": 939, "sta": 940, "Ġkeine": 941, "Ġwurde": 942, "Ġfo": 943, "Ġsupp": 944, "Ġinv": 945, "Ġmich": 946, "Ġpri": 947, "Ġfinden": 948, "ments": 949, "Ġben": 950, "Ġ229": 951, "Ġbis": 952, "Ġserv": 953, "Ġpers": 954, "Ġbel": 955, "geb": 956, "thank": 957, "ateg": 958, "Ġbere": 959, "ierung": 960, "wann": 961, "ely": 962, "hand": 963, "Ġget": 964, "Ġany": 965, "Ġplace": 966, "Ġprop": 967, "Ġabstimmung": 968, "ats": 969, "ium": 970, "urther": 971, "Ġant": 972, "Ġschl": 973, "wick": 974, "yp": 975, "Ġgeschlossen": 976, "Ġzeit": 977, "Ġop": 978, "Ġmuss": 979, "Ġ14": 980, "Ġet": 981, "ii": 982, "ution": 983, "Ġhos": 984, "Ġgood": 985, "itÃ¤t": 986, "Ġwebsite": 987, "Ġyear": 988, "uen": 989, "wÃ¤": 990, "ktion": 991, "Ġ11": 992, "Ġeurope": 993, "tr": 994, "str": 995, "ose": 996, "ved": 997, "velop": 998, "Ġclosed": 999, "Ġmember": 1000, "des": 1001, "rauch": 1002, "Ġpolicy": 1003, "Ġ199": 1004, "Ġfollow": 1005, "ĠeuropÃ¤ischen": 1006, "tels": 1007, "Ġangelegen": 1008, "ammen": 1009, "let": 1010, "Ġmed": 1011, "Ġproblem": 1012, "Ġspe": 1013, "Ġkon": 1014, "Ġbericht": 1015, "da": 1016, "glied": 1017, "net": 1018, "ov": 1019, "Ġonly": 1020, "zie": 1021, "Ġ,": 1022, "Ã¶s": 1023, "Ġjo": 1024, "Ġdiesem": 1025, "ĠÃ¼bernach": 1026, "usammen": 1027, "Ġbar": 1028, "atz": 1029, "halt": 1030, "Ġob": 1031, "Ġthese": 1032, "Ġkl": 1033, "other": 1034, "entlich": 1035, "les": 1036, "Ġcons": 1037, "ĠerklÃ¤r": 1038, "Ġhabe": 1039, "Ġ20": 1040, "Ġland": 1041, "Ġeiner": 1042, "Ġsaid": 1043, "bel": 1044, "stem": 1045, "Ġcommissioner": 1046, "Ã¼ssel": 1047, "ĠÃ¼bernachten": 1048, "Ġuhr": 1049, "gan": 1050, "ism": 1051, "Ġmen": 1052, "ater": 1053, "emb": 1054, "Ġdurch": 1055, "Ġsta": 1056, "nung": 1057, "come": 1058, "Ġmach": 1059, "Ġcour": 1060, "ffen": 1061, "Ġdoes": 1062, "Ġangelegenheiten": 1063, "Ġhin": 1064, "enz": 1065, "ĠmÃ¶chte": 1066, "eign": 1067, "vers": 1068, "Ġwo": 1069, "wed": 1070, "ities": 1071, "Ã¤ch": 1072, "nis": 1073, "uation": 1074, "Ġmon": 1075, "ible": 1076, "Ġmein": 1077, "Ġ15": 1078, "Ġagain": 1079, "Ġroom": 1080, "own": 1081, "lung": 1082, "ĠĠĠĠ": 1083, "Ġgegen": 1084, "stell": 1085, "Ġhostels": 1086, "abe": 1087, "day": 1088, "ters": 1089, "rag": 1090, "Ġknow": 1091, "iden": 1092, "fahren": 1093, "wÃ¤r": 1094, "iger": 1095, "Ġmuch": 1096, "Ġimport": 1097, "igung": 1098, "Ġtr": 1099, "clus": 1100, "Ġko": 1101, "Ġpunkte": 1102, "Ġtwo": 1103, "Ġwere": 1104, "mo": 1105, "Ġbus": 1106, "20": 1107, "ues": 1108, "Ġact": 1109, "aber": 1110, "Ġjahr": 1111, "Ġstatt": 1112, "ks": 1113, "sche": 1114, "Ġfirst": 1115, "Ġappro": 1116, "comm": 1117, "ention": 1118, "Ġits": 1119, "Ġ%": 1120, "wever": 1121, "igkeit": 1122, "ices": 1123, "rie": 1124, "urg": 1125, "wel": 1126, "stat": 1127, "par": 1128, "Ġsc": 1129, "alle": 1130, "nehmen": 1131, "kehr": 1132, "nahmen": 1133, "ems": 1134, "ett": 1135, "Ġregion": 1136, "Ġviel": 1137, "Ã¤l": 1138, "Ġstell": 1139, "ious": 1140, "ichts": 1141, "ces": 1142, "iron": 1143, "Ġaber": 1144, "Ġforeign": 1145, "ages": 1146, "line": 1147, "Ġend": 1148, "Ġwel": 1149, "Ġdu": 1150, "Ġdevelop": 1151, "wÃ¤rt": 1152, "schen": 1153, "immt": 1154, "Ġweiter": 1155, "ful": 1156, "Ġmarket": 1157, "ken": 1158, "Ġcase": 1159, "Ġhel": 1160, "ax": 1161, "son": 1162, "Ġcle": 1163, "Ġeinem": 1164, ".)": 1165, "they": 1166, "Ġeuropa": 1167, "Ġvers": 1168, "urr": 1169, "Ġmod": 1170, "Ġ2009": 1171, "Ġrel": 1172, "Ġverb": 1173, "pressemitteilung": 1174, "Ġgel": 1175, "wirtschaft": 1176, "Ġcol": 1177, "schaft": 1178, "ual": 1179, "wit": 1180, "iti": 1181, "hier": 1182, "Ġter": 1183, "halten": 1184, "zeit": 1185, "Ġkein": 1186, "uxemb": 1187, "entr": 1188, "mail": 1189, "Ġart": 1190, "icult": 1191, "Ġfindet": 1192, "rei": 1193, "Ġx": 1194, "Ġstand": 1195, "lieÃŁ": 1196, "âĤ": 1197, "âĤ¬": 1198, "ory": 1199, "ument": 1200, "ider": 1201, "Ġother": 1202, "mal": 1203, "lect": 1204, "Ġbesch": 1205, "more": 1206, "Ġcar": 1207, "ans": 1208, "Ġtun": 1209, "fÃ¼hr": 1210, "uer": 1211, "contacts": 1212, "fach": 1213, "omic": 1214, "utes": 1215, "Ġenerg": 1216, "Ġthem": 1217, "Ġneue": 1218, "ins": 1219, "Ġpropos": 1220, "Ġthey": 1221, "ility": 1222, "Ġprocess": 1223, "leich": 1224, "Ġmor": 1225, "Ġwant": 1226, "ha": 1227, "unt": 1228, "40": 1229, "stÃ¼": 1230, "Ġiss": 1231, "ific": 1232, "Ġdirect": 1233, "Ġvot": 1234, "wn": 1235, "gar": 1236, "ict": 1237, "je": 1238, "erein": 1239, "15": 1240, "Ġnat": 1241, "gel": 1242, "Ġgemein": 1243, "Ġparlament": 1244, "Ġresp": 1245, "Ġmay": 1246, "ussels": 1247, "Ġgra": 1248, "Ġbl": 1249, "oper": 1250, "Ġviews": 1251, "Ġrech": 1252, "viron": 1253, "Ġprogramme": 1254, "Ġimportant": 1255, "trag": 1256, "Ġvis": 1257, "Ġdet": 1258, "Ġexp": 1259, "rech": 1260, "Ġinst": 1261, "many": 1262, "commission": 1263, "enden": 1264, "Ġred": 1265, "vironment": 1266, "Ġdiesen": 1267, "onder": 1268, "ople": 1269, "25": 1270, "Ġperson": 1271, "gl": 1272, "olog": 1273, "):": 1274, "iament": 1275, "lichen": 1276, "oc": 1277, "Ġword": 1278, "13": 1279, "org": 1280, "Ġans": 1281, "leg": 1282, "Ġkomm": 1283, "Ġecon": 1284, ".:": 1285, "ants": 1286, "Ġrepres": 1287, "Ġsub": 1288, "ified": 1289, "Ġtransp": 1290, "inn": 1291, "ĠÃ¶ff": 1292, "Ġpublic": 1293, "vielen": 1294, "Ġinvest": 1295, "Ġcontact": 1296, "Ġentwick": 1297, "Ġmake": 1298, "dem": 1299, "Ġsicher": 1300, "alk": 1301, "Ġwichtig": 1302, "ĠauswÃ¤rt": 1303, "wort": 1304, "ischer": 1305, "isse": 1306, "Ġfrage": 1307, "ence": 1308, "Ġright": 1309, "ĠÃ¤nder": 1310, "Ġmill": 1311, "lause": 1312, "Ġ13": 1313, "welt": 1314, "Ġsituation": 1315, "weden": 1316, "Ġuse": 1317, "Ġunder": 1318, "Ġrequ": 1319, "Ġsystem": 1320, "Ġass": 1321, "Ġ2007": 1322, "ited": 1323, "immer": 1324, "Ġsupport": 1325, "stand": 1326, "folger": 1327, "ĠgroÃŁ": 1328, "Ġbut": 1329, "Ġgeht": 1330, "ps": 1331, "Ġzusammen": 1332, "Ġpoint": 1333, "Ġser": 1334, "utsch": 1335, "inge": 1336, "Ġ18": 1337, "Ġemp": 1338, "Ġunsere": 1339, "Ġworld": 1340, "Ġsome": 1341, "ward": 1342, "Ġdiff": 1343, "Ġac": 1344, "Ġins": 1345, "ives": 1346, "genommen": 1347, "belg": 1348, "jo": 1349, "Ġwell": 1350, "Ġtoo": 1351, "ifall": 1352, "zial": 1353, "Ġmitglied": 1354, "Ġbin": 1355, "pres": 1356, "issen": 1357, "Ġstate": 1358, "ÃŁnahmen": 1359, "Ġ/": 1360, "ption": 1361, "arn": 1362, "Ġover": 1363, "bere": 1364, "sl": 1365, "Ġfun": 1366, "itÃ¤": 1367, "Ġzwei": 1368, "fort": 1369, "Ġ16": 1370, "Ġke": 1371, "urrent": 1372, "Ġagre": 1373, "Ġquestion": 1374, "Ġmat": 1375, "eth": 1376, "Ġbeg": 1377, "amen": 1378, "Ġgeb": 1379, "halb": 1380, "Ġpeople": 1381, "ĠfÃ¼": 1382, "Ġevery": 1383, "Ġconc": 1384, "mark": 1385, "Ġdel": 1386, "Ġlook": 1387, "Ġkommissar": 1388, "schri": 1389, "unden": 1390, "Ġtherefore": 1391, "ler": 1392, "Ġdat": 1393, "Ġthink": 1394, "ient": 1395, "Ġfurther": 1396, "these": 1397, "ics": 1398, "amt": 1399, "ĠwÃ¤": 1400, "Ġadop": 1401, "Ġfall": 1402, "auch": 1403, "Ġsim": 1404, "luxemb": 1405, "ĠunterstÃ¼": 1406, "Ġconclus": 1407, "Ġjetzt": 1408, "Ġir": 1409, "sh": 1410, "red": 1411, "Ġreal": 1412, "Ġrates": 1413, "Ġ17": 1414, "Ġhapp": 1415, "hÃ¶r": 1416, "urn": 1417, "hne": 1418, "ffe": 1419, "ĠauswÃ¤rtige": 1420, "och": 1421, "Ġricht": 1422, "iven": 1423, "unter": 1424, "Ġform": 1425, "ails": 1426, "45": 1427, "Ġtechn": 1428, "Ġfollowing": 1429, "ular": 1430, "elle": 1431, "Ġ!": 1432, "Ġfar": 1433, "Ġrepresent": 1434, "Ġ2010": 1435, "iness": 1436, "isten": 1437, "bal": 1438, "witter": 1439, "Ġ2008": 1440, "rol": 1441, "ath": 1442, "Ġur": 1443, "Ġplease": 1444, "vie": 1445, "applause": 1446, "dern": 1447, "thing": 1448, "ĠeuropÃ¤ische": 1449, "Ġway": 1450, "Ġgew": 1451, "Ġsuch": 1452, "Ġ30": 1453, "Ġvom": 1454, "icip": 1455, "ys": 1456, "Ġ25": 1457, "19": 1458, "Ġval": 1459, "amp": 1460, "Ġsel": 1461, "read": 1462, "Ġlast": 1463, "Ġwelt": 1464, "beifall": 1465, "zieh": 1466, "ural": 1467, "ix": 1468, "Ġpage": 1469, "Ġonline": 1470, "folgerungen": 1471, "az": 1472, "Ġspec": 1473, "Ġcor": 1474, "Ġpolit": 1475, "Ġdevelopment": 1476, "Ġhow": 1477, "gh": 1478, "Ġbitte": 1479, "see": 1480, "Ġteil": 1481, "richt": 1482, "Ġlink": 1483, "Ġloc": 1484, "vis": 1485, "Ġlang": 1486, "Ġgest": 1487, "Ġnun": 1488, "Ġthan": 1489, "kret": 1490, "wend": 1491, "ĠâĤ¬": 1492, "Ġconclusions": 1493, "aben": 1494, "Ġvertre": 1495, "Ġel": 1496, "Ġeinfach": 1497, "ris": 1498, "Ġdieses": 1499, "uns": 1500, "Ġsk": 1501, "16": 1502, "ting": 1503, "46": 1504, "general": 1505, "Ġminutes": 1506, "Ġschluss": 1507, "eln": 1508, "Ġsecret": 1509, "hmen": 1510, "lage": 1511, "mittel": 1512, "schlieÃŁ": 1513, "fall": 1514, "gre": 1515, "ĠverfÃ¼": 1516, "Ġimmer": 1517, "iet": 1518, "Ġnor": 1519, "bei": 1520, "Ġaf": 1521, "Ġvotes": 1522, "Ġtwitter": 1523, "Ġleg": 1524, "afts": 1525, "ko": 1526, "Ġbas": 1527, "Ġplay": 1528, "operation": 1529, "row": 1530, "Ġinto": 1531, "Ġstrateg": 1532, "riff": 1533, "Ġev": 1534, "ights": 1535, "Ġmir": 1536, "Ġgrund": 1537, "ates": 1538, "Ġdown": 1539, "iÃŁ": 1540, "amit": 1541, "nehmer": 1542, "Ġfran": 1543, "pre": 1544, "Ġwho": 1545, "Ġfree": 1546, "Ġgreat": 1547, "Ġcann": 1548, "Ġprogramm": 1549, "brussels": 1550, "president": 1551, "Ġmillion": 1552, "Ġjedoch": 1553, "Ġthank": 1554, "ucht": 1555, "ugh": 1556, "Ġopen": 1557, "go": 1558, "Ġheute": 1559, "ize": 1560, "Ġfund": 1561, "Ġdr": 1562, "website": 1563, "presse": 1564, "Ġdan": 1565, "Ġvo": 1566, "Ġclear": 1567, "Ġcommun": 1568, "Ġinternet": 1569, "Ġbusiness": 1570, "zung": 1571, "09": 1572, "Ġangenommen": 1573, "Ġsm": 1574, "nisse": 1575, "ilt": 1576, "Ġagreement": 1577, "hol": 1578, "Ġpressemitteilung": 1579, "main": 1580, "ban": 1581, "ta": 1582, "fran": 1583, "clud": 1584, "Ġkom": 1585, "ica": 1586, "ĠmÃ¶glich": 1587, "Ġganz": 1588, "Ġtheir": 1589, "02": 1590, "bst": 1591, "nov": 1592, "Ġcent": 1593, "ects": 1594, "frage": 1595, "here": 1596, "lands": 1597, "Ġmain": 1598, "Ġwieder": 1599, "pun": 1600, "ilfe": 1601, "Ġide": 1602, "prÃ¤sident": 1603, "Ġweitere": 1604, "Ġproduc": 1605, "Ġadopted": 1606, "Ġjustice": 1607, "Ġetwas": 1608, "reg": 1609, "erung": 1610, "bewer": 1611, "Ġbrauch": 1612, "Ġsay": 1613, "Ġgut": 1614, "98": 1615, "ustri": 1616, "Ġmob": 1617, "Ġeinz": 1618, "Ġprior": 1619, "Ġfragen": 1620, "just": 1621, "gest": 1622, "Ġleben": 1623, "sekret": 1624, "brÃ¼ssel": 1625, "urs": 1626, "Ġsom": 1627, "nahme": 1628, "Ġcannot": 1629, "14": 1630, "Ġbu": 1631, "75": 1632, "Ġakt": 1633, "Ġbre": 1634, "ka": 1635, "03": 1636, "manent": 1637, "ziehungen": 1638, "Ġmany": 1639, "Ġposs": 1640, "Ġchar": 1641, "ĠstÃ¤nd": 1642, "essen": 1643, "unde": 1644, "Ġagainst": 1645, "Ġbro": 1646, "Ġfrau": 1647, "afÃ¼r": 1648, "ordnung": 1649, "utschland": 1650, "Ġjan": 1651, "Ġschlussfolgerungen": 1652, "Ġgroup": 1653, "way": 1654, "Ġwhich": 1655, "Ġtak": 1656, "hlen": 1657, "Ġwenn": 1658, "Ġnum": 1659, "ja": 1660, "try": 1661, "why": 1662, "fÃ¤": 1663, "Ġbeste": 1664, "bes": 1665, "aher": 1666, "Ġproced": 1667, "Ġmade": 1668, "Ġnext": 1669, "Ġdetails": 1670, "Ġerfol": 1671, "Ġpermanent": 1672, "ritt": 1673, "Ġrechts": 1674, "ous": 1675, "uman": 1676, "Ġvorschl": 1677, "Ġqual": 1678, "Ġprote": 1679, "Ã¤lt": 1680, "loy": 1681, "sonst": 1682, "Ġwoll": 1683, "anc": 1684, "forder": 1685, "Ġfinanzen": 1686, "Ġweb": 1687, "please": 1688, "Ġtext": 1689, "urity": 1690, "Ġprot": 1691, "Ġdazu": 1692, "Ġaction": 1693, "Ġstill": 1694, "Ġfinanz": 1695, "orts": 1696, "Ġdep": 1697, "Ġrepresentative": 1698, "Ġpass": 1699, "Ġjun": 1700, "Ġwhy": 1701, "ania": 1702, "Ġair": 1703, "anien": 1704, "Ġagr": 1705, "Ġmal": 1706, "eg": 1707, "Ġhelp": 1708, "ests": 1709, "18": 1710, "led": 1711, "Ġarea": 1712, "bl": 1713, "Ġhome": 1714, "Ġyears": 1715, "kommissar": 1716, "ternal": 1717, "mp": 1718, "ĠÃ¶ffentlich": 1719, "rist": 1720, "Ġhal": 1721, "isp": 1722, "ude": 1723, "Ġmeas": 1724, "Ġbild": 1725, "work": 1726, "inc": 1727, "Ġwirk": 1728, "Ġsecretary": 1729, "Ġcas": 1730, "Ġau": 1731, "ankreich": 1732, "tran": 1733, "geben": 1734, "ope": 1735, "ows": 1736, "Ġkont": 1737, "iges": 1738, "bet": 1739, "Ġcost": 1740, "Ġtom": 1741, "spe": 1742, "dar": 1743, "ander": 1744, "Ġoper": 1745, "Ġreform": 1746, "politik": 1747, "97": 1748, "Ġaccess": 1749, "Ġconcern": 1750, "352": 1751, "Ġii": 1752, "Ġdid": 1753, "Ġaut": 1754, "Ġeff": 1755, "however": 1756, "gesch": 1757, "Ġfam": 1758, "df": 1759, "Ġdisc": 1760, "Ġchange": 1761, "kun": 1762, "Ġday": 1763, "Ġset": 1764, "Ġspeak": 1765, "Ġmenschen": 1766, "Ġsl": 1767, "22": 1768, "96": 1769, "Ġmost": 1770, "Ġsocial": 1771, "Ġdiffer": 1772, "Ġeconomic": 1773, "Ġgl": 1774, "Ġstar": 1775, "any": 1776, "ware": 1777, "hof": 1778, "Ġeur": 1779, "Ġliegt": 1780, "Ġgar": 1781, "zeich": 1782, "iten": 1783, "Ġsollte": 1784, "Ġstates": 1785, "201": 1786, "book": 1787, "Ġ28": 1788, "sekretÃ¤r": 1789, "ife": 1790, "Ġsozial": 1791, "Ġfil": 1792, "weis": 1793, "ieden": 1794, "Ġback": 1795, "Ġenvironment": 1796, "ull": 1797, "ourg": 1798, "ep": 1799, "alth": 1800, "tens": 1801, "ides": 1802, "verkehr": 1803, "Ġhol": 1804, "Ġnet": 1805, "Ġfound": 1806, "europa": 1807, "iculture": 1808, "Ġstart": 1809, "club": 1810, "cept": 1811, "Ġwurden": 1812, "ĠnÃ¤ch": 1813, "Ġwort": 1814, "Ġpra": 1815, "ache": 1816, "Ġsollten": 1817, "ott": 1818, "tries": 1819, "dom": 1820, "rechen": 1821, "abei": 1822, "linie": 1823, "uage": 1824, "Ġservice": 1825, "Ġele": 1826, "Ġmeine": 1827, "frau": 1828, "17": 1829, "Ġzahl": 1830, "Ġjah": 1831, "Ġread": 1832, "50": 1833, "Ġexam": 1834, "Ġergeb": 1835, "upt": 1836, "olution": 1837, "Ġed": 1838, "Ġdok": 1839, "Ġjul": 1840, "ungsant": 1841, "Ġtoday": 1842, "Ġrec": 1843, "zahl": 1844, "plan": 1845, "okoll": 1846, "ĠmaÃŁnahmen": 1847, "Ġgeneral": 1848, "Ġtele": 1849, "Ġhaus": 1850, "Ġcourse": 1851, "markt": 1852, "kann": 1853, "Ġthen": 1854, "uty": 1855, "Ġbank": 1856, "ieder": 1857, "Ġthree": 1858, "Ġamend": 1859, "innen": 1860, "wischen": 1861, "Ġ24": 1862, "ikel": 1863, "Ġdecis": 1864, "Ġnr": 1865, "Ġpunkt": 1866, "Ġdone": 1867, "etzung": 1868, "Ġ?": 1869, "information": 1870, "ĠerklÃ¤rte": 1871, "Ġsame": 1872, "load": 1873, "Ġsecurity": 1874, "sol": 1875, "Ġmorgen": 1876, "Ġentwicklung": 1877, "Ġcap": 1878, "lang": 1879, "Ġtrade": 1880, "pe": 1881, "ob": 1882, "ough": 1883, "warum": 1884, "iele": 1885, "udget": 1886, "Ġcountries": 1887, "ili": 1888, "po": 1889, "Ġagen": 1890, "rifft": 1891, "Ġfut": 1892, "Ġfinance": 1893, "Ġproducts": 1894, "min": 1895, "Ġwhen": 1896, "ublik": 1897, "raft": 1898, "auen": 1899, "staaten": 1900, "atssekretÃ¤r": 1901, "sit": 1902, "),": 1903, "Ġissue": 1904, "Ġdrei": 1905, "Ġwissen": 1906, "gesamt": 1907, "gem": 1908, "Ġgemeins": 1909, "Ġwithout": 1910, "Ġport": 1911, "wa": 1912, "ĠverfÃ¼g": 1913, "adt": 1914, "Ġtransport": 1915, "Ġmean": 1916, "ppe": 1917, "Ġhad": 1918, "33": 1919, "eng": 1920, "Ġhostelsclub": 1921, "lex": 1922, "will": 1923, "ieve": 1924, "Ġwen": 1925, "Ġrelations": 1926, "Ġif": 1927, "Ġcurrent": 1928, "ruct": 1929, "Ġinc": 1930, "duc": 1931, "Ġorgan": 1932, "verfahren": 1933, "ulgar": 1934, "Ġlong": 1935, "lar": 1936, "itt": 1937, "Ġpat": 1938, "Ġsitzung": 1939, "uff": 1940, "eh": 1941, "pri": 1942, "Ġask": 1943, "Ġsum": 1944, "Ġpay": 1945, "Ġprov": 1946, "Ġprotokoll": 1947, "Ġtag": 1948, "Ġ295": 1949, "Ġpa": 1950, "86": 1951, "kommission": 1952, "Ġihren": 1953, "199": 1954, "lat": 1955, "hren": 1956, "Ġble": 1957, "Ġhis": 1958, "Ġnumber": 1959, "inter": 1960, "orrow": 1961, "acht": 1962, "Ġcould": 1963, "ulation": 1964, "eck": 1965, "Ġsiehe": 1966, "Ġfolgende": 1967, "Ġreas": 1968, "Ġeas": 1969, "Ġdann": 1970, "Ġhigh": 1971, "Ġshall": 1972, "icipants": 1973, "tem": 1974, "Ġvoll": 1975, "aut": 1976, "beziehungen": 1977, "ÃŁen": 1978, "Ġest": 1979, "Ġorder": 1980, "reib": 1981, "Ġsicherheit": 1982, "Ġfest": 1983, "ari": 1984, "mon": 1985, "Ġown": 1986, "Ġmachen": 1987, "items": 1988, "Ġapproved": 1989, "Ġquestions": 1990, "slo": 1991, "va": 1992, "ece": 1993, "Ġkosten": 1994, "Ġsteht": 1995, "ways": 1996, "Ġ000": 1997, "Ġplan": 1998, "ci": 1999, "gend": 2000, "Ġentsche": 2001, "kunft": 2002, "ower": 2003, "Ġkm": 2004, "Ġunternehmen": 2005, "ready": 2006, "gemein": 2007, "ules": 2008, "95": 2009, "of": 2010, "ĠÃ¤": 2011, "iechen": 2012, "ating": 2013, "Ġview": 2014, "ienst": 2015, "emo": 2016, "vern": 2017, "ints": 2018, "kon": 2019, "Ã¤ft": 2020, "Ġpark": 2021, "Ġgre": 2022, "ritten": 2023, "med": 2024, "Ġglo": 2025, "program": 2026, "icken": 2027, "Ġkle": 2028, "Ġrecht": 2029, "ines": 2030, "Ġindust": 2031, "Ġbie": 2032, "Ġmus": 2033, "Ġcontin": 2034, "Ġsecond": 2035, "Ġ&": 2036, "by": 2037, "Ġalles": 2038, "Ġspiel": 2039, "terreich": 2040, "Ġmeasures": 2041, "zeug": 2042, "Ġbereich": 2043, "ustria": 2044, "ser": 2045, "Ġtomorrow": 2046, "Ġja": 2047, "Ã¼rlich": 2048, "ething": 2049, "Ġwollen": 2050, "Ġparliament": 2051, "Ġfuture": 2052, "sy": 2053, "Ġkur": 2054, "Ã¶sterreich": 2055, "Ġ*": 2056, "ards": 2057, "Ġschon": 2058, "Ġpdf": 2059, "ĠunterstÃ¼tz": 2060, "ements": 2061, "Ġpriv": 2062, "fre": 2063, "ren": 2064, "ĠkÃ¶nig": 2065, "Ġmedien": 2066, "vention": 2067, "Ġfinancial": 2068, "Ġversion": 2069, "bericht": 2070, "Ġerste": 2071, "lagen": 2072, "ften": 2073, "verein": 2074, "iechenland": 2075, "Ġsur": 2076, "Ġrece": 2077, "oren": 2078, "ily": 2079, "vertre": 2080, "Ġref": 2081, "ade": 2082, "gang": 2083, "Ġselbst": 2084, "05": 2085, "Ġgleich": 2086, "isation": 2087, "Ġprof": 2088, "Ġpossible": 2089, "Ġsect": 2090, "Ġpack": 2091, "dieser": 2092, "Ġenergy": 2093, "Ġrom": 2094, "amer": 2095, "Ġris": 2096, "Ġfav": 2097, "laub": 2098, "quest": 2099, "france": 2100, "att": 2101, "ief": 2102, "Ġeben": 2103, "cri": 2104, "ias": 2105, "Ġ2000": 2106, "Ġ21": 2107, "Ġdata": 2108, "que": 2109, "ingen": 2110, "Ġcre": 2111, "ster": 2112, "Ã¶ÃŁ": 2113, "Ġtre": 2114, "Ġbeisp": 2115, "Ġalready": 2116, "Ġimp": 2117, "Ġwaren": 2118, "ki": 2119, "Ġbegr": 2120, "ktur": 2121, "Ġcooperation": 2122, "ettbewer": 2123, "slow": 2124, "leas": 2125, "uft": 2126, "erk": 2127, "Ġdate": 2128, "ald": 2129, "Ġking": 2130, "Ġ27": 2131, "frankreich": 2132, "Ġcome": 2133, "Ġmeet": 2134, "ismus": 2135, "entral": 2136, "further": 2137, "Ġhuman": 2138, "ication": 2139, "Ġbrauchen": 2140, "Ġupd": 2141, "Ġ23": 2142, "ugal": 2143, "iste": 2144, "Ġeinige": 2145, "coun": 2146, "ves": 2147, "ialog": 2148, "Ġinternational": 2149, "Ġhappen": 2150, "erst": 2151, "Ġrights": 2152, "hÃ¤lt": 2153, "Ġfact": 2154, "Ġwind": 2155, "Ġvisit": 2156, "Ġziel": 2157, "my": 2158, "ession": 2159, "olitik": 2160, "Ġwirtschaft": 2161, "Ã¶rter": 2162, "italien": 2163, "04": 2164, "Ġnews": 2165, "mÃ¶": 2166, "Ġcontacts": 2167, "ichte": 2168, "ittee": 2169, "Ġ@": 2170, "Ġkommen": 2171, "Ġlage": 2172, "Ġkar": 2173, "weise": 2174, "Ġaid": 2175, "Ġgilt": 2176, "uchen": 2177, "ĠdafÃ¼r": 2178, "Ġsomething": 2179, "Ġwirklich": 2180, "Ġappl": 2181, "Ġzimmer": 2182, "mb": 2183, "Ġsign": 2184, "ĠwÃ¼r": 2185, "Ġseite": 2186, "germany": 2187, "Ġdokument": 2188, "Ġreally": 2189, "Ġsehen": 2190, "Ġsagen": 2191, "Ġ2006": 2192, "loyment": 2193, "ror": 2194, "Ġbereits": 2195, "deutschland": 2196, "Ã¼nd": 2197, "Ġsaf": 2198, "Ġname": 2199, "punkt": 2200, "sub": 2201, "stÃ¤nd": 2202, "Ġantwort": 2203, "Ġneuen": 2204, "Ġatt": 2205, "bed": 2206, "Ġandere": 2207, "Ġservices": 2208, "Ġwes": 2209, "Ġhowever": 2210, "303": 2211, "italy": 2212, "Ġdaten": 2213, "Ġoffer": 2214, "Ã¼h": 2215, "Ġumwelt": 2216, "Ġproposal": 2217, "Ġkro": 2218, "tegr": 2219, "dieses": 2220, "Ġtour": 2221, "ek": 2222, "Ġrepublic": 2223, "ertain": 2224, "ino": 2225, "Ġpal": 2226, "schutz": 2227, "self": 2228, "Ġgive": 2229, "ults": 2230, "herlands": 2231, "fung": 2232, "lassen": 2233, "Ġinnov": 2234, "na": 2235, "eld": 2236, "ird": 2237, "Ġproje": 2238, "Ġsan": 2239, "ately": 2240, "Ġfig": 2241, "Ġopp": 2242, "fern": 2243, "itions": 2244, "06": 2245, "icher": 2246, "ron": 2247, "Ġtel": 2248, "Ġdirective": 2249, "Ġrepublik": 2250, "hed": 2251, "teilnehmer": 2252, "comp": 2253, "Ġbefore": 2254, "Ġversch": 2255, "haus": 2256, "Ġvoted": 2257, "spain": 2258, "spanien": 2259, "ĠkÃ¶nigreich": 2260, "then": 2261, "iederland": 2262, "ungsantrag": 2263, "can": 2264, "isher": 2265, "besch": 2266, "Ġblo": 2267, "agt": 2268, "fo": 2269, "welche": 2270, "Ġhope": 2271, "Ġweg": 2272, "Ġnov": 2273, "ih": 2274, "ĠÃ¶ffentlichkeit": 2275, "Ġeven": 2276, "Ġgraph": 2277, "Ġiniti": 2278, "Ġanswer": 2279, "Ġrooms": 2280, "Ã¶rder": 2281, "Ġpap": 2282, "Ġbesten": 2283, "24": 2284, "earch": 2285, "Ġviele": 2286, "sa": 2287, "Ġdiscuss": 2288, "anto": 2289, "Ġtyp": 2290, "Ġrules": 2291, "ene": 2292, "spro": 2293, "Ġeines": 2294, "Ġcall": 2295, "mehr": 2296, "Ġprotection": 2297, "ience": 2298, "deshalb": 2299, "agement": 2300, "Ġru": 2301, "ĠzurÃ¼ck": 2302, "tschafts": 2303, "participants": 2304, "Ġdav": 2305, "Ġhouse": 2306, "Ġunserer": 2307, "prior": 2308, "uc": 2309, "Ġ4303": 2310, "Ġ50": 2311, "Ġihrer": 2312, "Ġobject": 2313, "emp": 2314, "ums": 2315, "doch": 2316, "Ġanderen": 2317, "ober": 2318, "Ġmil": 2319, "dec": 2320, "Ġmet": 2321, "Ã¶l": 2322, "nor": 2323, "Ġlinks": 2324, "council": 2325, "iederlande": 2326, "Ġfisch": 2327, "ef": 2328, "Ġtot": 2329, "ĠauÃŁ": 2330, "Ġach": 2331, "Ġcity": 2332, "annex": 2333, "Ġsitting": 2334, "stag": 2335, "emark": 2336, "quir": 2337, "07": 2338, "Ġcourt": 2339, "Ġnational": 2340, "under": 2341, "Ġkin": 2342, "Ġ100": 2343, "schuss": 2344, "Ġequ": 2345, "Ġvorschlag": 2346, "llen": 2347, "Ġdialog": 2348, "Ġalways": 2349, "ritte": 2350, "Ġeing": 2351, "ected": 2352, "Ġnichts": 2353, "Ġwat": 2354, "Ġthema": 2355, "immen": 2356, "view": 2357, "Ġital": 2358, "tung": 2359, "schrift": 2360, "Ġgestimmt": 2361, "Ġtim": 2362, "Ġremain": 2363, "fragen": 2364, "Ġstra": 2365, "Ġdim": 2366, "Ġdifferent": 2367, "undheit": 2368, "spolitik": 2369, "ĠmuÃŁ": 2370, "Ġbudget": 2371, "transp": 2372, "hang": 2373, "Ġgem": 2374, "Ġstehen": 2375, "bt": 2376, "ruf": 2377, "Ã¤nemark": 2378, "esen": 2379, "Ġlar": 2380, "Ġfavour": 2381, "Ġzwischen": 2382, "parl": 2383, "Ġeigen": 2384, "find": 2385, "wenn": 2386, "ierte": 2387, "Ġeinge": 2388, "Ġdanke": 2389, "Ã¼rger": 2390, "ustom": 2391, "Ġvol": 2392, "intern": 2393, "Ġmot": 2394, "27": 2395, "belgien": 2396, "gs": 2397, "off": 2398, "Ġwhere": 2399, "Ġhealth": 2400, "Ġprocedure": 2401, "Ġjahre": 2402, "esser": 2403, "ount": 2404, "Ġdist": 2405, "Ġresolution": 2406, "oney": 2407, "Ġkingdom": 2408, "nland": 2409, "Ġfunktion": 2410, "Ġschw": 2411, "Ġtrans": 2412, "room": 2413, "Ġchina": 2414, "37": 2415, "Ġmio": 2416, "belgium": 2417, "34": 2418, "ols": 2419, "Ġbeing": 2420, "Ġpoints": 2421, "Ġkr": 2422, "Ġhotels": 2423, "Ġ2001": 2424, "ende": 2425, "ĠwÃ¤re": 2426, "luxembourg": 2427, "Ġglobal": 2428, "riend": 2429, "Ġzusammenarbeit": 2430, "isches": 2431, "zur": 2432, "ube": 2433, "not": 2434, "Ġprocessed": 2435, "verb": 2436, "Ġbeit": 2437, "where": 2438, "ĠdaÃŁ": 2439, "21": 2440, "Ġsite": 2441, "ator": 2442, "elie": 2443, "itÃ¤ts": 2444, "ister": 2445, "Ġgeben": 2446, "irland": 2447, "ivers": 2448, "Ġruss": 2449, "Ġforward": 2450, "griechenland": 2451, "greece": 2452, "ior": 2453, "Ġec": 2454, "Ġangenommene": 2455, "zug": 2456, "iter": 2457, "Ġletz": 2458, "Ġ2005": 2459, "Ġneeds": 2460, "Ġjustiz": 2461, "Ġwish": 2462, "bitte": 2463, "Ġexper": 2464, "parliament": 2465, "ros": 2466, "tot": 2467, "Ġwa": 2468, "fon": 2469, "gaben": 2470, "Ġwelcome": 2471, "member": 2472, "Ġmom": 2473, "Ġapr": 2474, "Ġlandwirtschaft": 2475, "falls": 2476, "Ġmittel": 2477, "Ġlevel": 2478, "Ã¶rterte": 2479, "fast": 2480, "spl": 2481, "Ġapart": 2482, "icular": 2483, "Ġused": 2484, "Ġselect": 2485, "Ġret": 2486, "uk": 2487, "Ġinner": 2488, "taur": 2489, "ield": 2490, "ruktur": 2491, "Ġmacht": 2492, "Ġcontrol": 2493, "Ġhar": 2494, "austria": 2495, "dr": 2496, "ellen": 2497, "Ġcomple": 2498, "question": 2499, "igtes": 2500, "Ġkey": 2501, "ahn": 2502, "bulgar": 2503, "Ġadv": 2504, "Ġtrain": 2505, "Ġverw": 2506, "Ġdoc": 2507, "Ġpreis": 2508, "licher": 2509, "Ġlist": 2510, "Ġchild": 2511, "luxemburg": 2512, "antoine": 2513, "oto": 2514, "ziel": 2515, "Ġbetter": 2516, "Ġschn": 2517, "Ġmodified": 2518, "rough": 2519, "Ġeinmal": 2520, "val": 2521, "ribut": 2522, "Ġmak": 2523, "jects": 2524, "Ġvan": 2525, "ireland": 2526, "total": 2527, "Ġklar": 2528, "uring": 2529, "gabe": 2530, "ability": 2531, "Ġbelieve": 2532, "schriften": 2533, "Ġmitgliedstaaten": 2534, "Ġput": 2535, "Ġsmall": 2536, "Ġresults": 2537, "iver": 2538, "Ġlife": 2539, "Ġexc": 2540, "ca": 2541, "erÃ¶rterte": 2542, "ump": 2543, "Ġconf": 2544, "gehen": 2545, "Ġsoft": 2546, "united": 2547, "Ġsto": 2548, "uments": 2549, "Ġvide": 2550, "Ġkroes": 2551, "bank": 2552, "tend": 2553, "ktor": 2554, "Ġgrow": 2555, "kÃ¤": 2556, "ration": 2557, "sicht": 2558, "ince": 2559, "Ġmatter": 2560, "niederlande": 2561, "Ġstud": 2562, "ultur": 2563, "gress": 2564, "Ġministerin": 2565, "Ġthings": 2566, "ĠkÃ¶nn": 2567, "Ġregional": 2568, "bild": 2569, "ĠÃ¼": 2570, "ised": 2571, "denmark": 2572, "Ġ45": 2573, "Ġcommittee": 2574, "Ġcompet": 2575, "Ġinn": 2576, "Ġbreak": 2577, "Ġentscheid": 2578, "Ġfew": 2579, "Ġdownload": 2580, "Ġtechnolog": 2581, "Ġparticular": 2582, "tag": 2583, "Ġende": 2584, "after": 2585, "vertreter": 2586, "Ġtax": 2587, "Ġafter": 2588, "rÃ¤ge": 2589, "Ġrequire": 2590, "Ġspecial": 2591, "Ġseine": 2592, "Ġbem": 2593, "ets": 2594, "Ġeurostat": 2595, "dire": 2596, "zum": 2597, "techn": 2598, "Ġmemo": 2599, "Ġherrn": 2600, "nat": 2601, "Ġtreat": 2602, "dÃ¤nemark": 2603, "Ġlet": 2604, "08": 2605, "Ġ2003": 2606, "zept": 2607, "schweden": 2608, "Ġposition": 2609, "ĠgehÃ¶r": 2610, "ulture": 2611, "Ġapril": 2612, "Ġcho": 2613, "Ġdabei": 2614, "Ġinfr": 2615, "Ġohne": 2616, "finland": 2617, "uts": 2618, "Ġerfolg": 2619, "finnland": 2620, "imin": 2621, "Ġagriculture": 2622, "sweden": 2623, "Ġpartner": 2624, "Ġaller": 2625, "orn": 2626, "Ġflo": 2627, "ĠnÃ¤": 2628, "31": 2629, "Ġcountry": 2630, "ving": 2631, "Ġmad": 2632, "Ġdesign": 2633, "Ġzukunft": 2634, "Ġ2004": 2635, "Ġung": 2636, "ruck": 2637, "vereinigtes": 2638, "lungs": 2639, "Ġ26": 2640, "Ġchang": 2641, "ference": 2642, "Ġaddress": 2643, "quiries": 2644, "Ġfull": 2645, "Ġintegr": 2646, "energ": 2647, "Ġinclud": 2648, "ĠlÃ¤nder": 2649, "ween": 2650, "halts": 2651, "Ġvi": 2652, "Ġdebated": 2653, "Ġitems": 2654, "Ġlab": 2655, "!!": 2656, "28": 2657, "ccess": 2658, "abil": 2659, "Ġgovern": 2660, "agen": 2661, "damit": 2662, "kar": 2663, "fte": 2664, "esc": 2665, "siehe": 2666, "Ġenergie": 2667, "Ġ..": 2668, "erei": 2669, "ana": 2670, "26": 2671, "Ġtaken": 2672, "umen": 2673, "tellt": 2674, "Ġverein": 2675, "ash": 2676, "Ġopt": 2677, "Ġlim": 2678, "ĠentschlieÃŁ": 2679, "Ġrestaur": 2680, "isl": 2681, "got": 2682, "key": 2683, "itor": 2684, "Ã¶t": 2685, "asst": 2686, "utzen": 2687, "follow": 2688, "Ġgol": 2689, "europÃ¤": 2690, "Ġsing": 2691, "bau": 2692, "via": 2693, "Ġbook": 2694, "Ġcertain": 2695, "Ġgoing": 2696, "jed": 2697, "Ġeinzel": 2698, "Ġhilfe": 2699, "Ġmoment": 2700, "Ġdeputy": 2701, "ehm": 2702, "kauf": 2703, "onia": 2704, "Ġallen": 2705, "Ġ75": 2706, "Ġsal": 2707, "Ġthrough": 2708, "Ġak": 2709, "Ġmoney": 2710, "netherlands": 2711, "Ġgute": 2712, "Ġpost": 2713, "unsere": 2714, "Ġfer": 2715, "Ġ2002": 2716, "sonstige": 2717, "Ġdays": 2718, "ibility": 2719, "tember": 2720, "ission": 2721, "36": 2722, "dition": 2723, "Ġfriend": 2724, "Ġcut": 2725, "za": 2726, "Ġengl": 2727, "Ġissues": 2728, "Ġje": 2729, "assung": 2730, "Ġchrist": 2731, "Ġsuccess": 2732, "Ġumf": 2733, "Ġ2015": 2734, "Ġlaw": 2735, "hlt": 2736, "Ġausge": 2737, "Ġagenda": 2738, "Ã¤tze": 2739, "Ġphone": 2740, "commissioner": 2741, "handel": 2742, "ause": 2743, "onds": 2744, "ĠlÃ¶s": 2745, "Ġbeispiel": 2746, "hung": 2747, "telle": 2748, "Ġverl": 2749, "Ġexample": 2750, "zer": 2751, "Ġca": 2752, "ĠgrÃ¶ÃŁ": 2753, "Ġjanu": 2754, "Ġstrategy": 2755, "yl": 2756, "Ġprice": 2757, "ĠdÃ¼r": 2758, "Ġfolgenden": 2759, "Ġdecision": 2760, "spr": 2761, "Ġkommt": 2762, "ists": 2763, "Ġbeach": 2764, "ĠgrÃ¼n": 2765, "Ġproblems": 2766, "Ġaud": 2767, "Ġkind": 2768, "Ġ32": 2769, "iff": 2770, "Ġfahr": 2771, "Ġtop": 2772, "Ġgeld": 2773, "setzung": 2774, "ano": 2775, "Ġstimm": 2776, "Ġstaff": 2777, "ĠstaatssekretÃ¤r": 2778, "Ġinstit": 2779, "satz": 2780, "Ġturn": 2781, "aktion": 2782, "commend": 2783, "ĠhÃ¶": 2784, "entwick": 2785, "ingt": 2786, "Ġbetween": 2787, "2001": 2788, "Ġnie": 2789, "econ": 2790, "achen": 2791, "Ġenough": 2792, "ante": 2793, "istance": 2794, "Ġeng": 2795, "reas": 2796, "ches": 2797, "amb": 2798, "Ġposit": 2799, "Ġergebnisse": 2800, "Ġsou": 2801, "Ġbeim": 2802, "anfrage": 2803, "Ġbug": 2804, "Ġverkehr": 2805, "dan": 2806, "ness": 2807, "isheries": 2808, "Ġmess": 2809, "asse": 2810, "ptember": 2811, "cted": 2812, "Ġbesonder": 2813, "Ġresearch": 2814, "Ġdamit": 2815, "Ġbal": 2816, "lt": 2817, "Ġshe": 2818, "Ġinteress": 2819, "Ġson": 2820, "ÃŁe": 2821, "lle": 2822, "Ġmer": 2823, "Ġamer": 2824, "umwelt": 2825, "Ġvielen": 2826, "Ġbil": 2827, "first": 2828, "okrat": 2829, "prÃ¼": 2830, "Ġdou": 2831, "artikel": 2832, "ij": 2833, "Ġtalk": 2834, "ites": 2835, "Ġju": 2836, "Ġshort": 2837, "ferenz": 2838, "mitglied": 2839, "uter": 2840, "Ġinquiries": 2841, "entliche": 2842, "tzen": 2843, "well": 2844, "plement": 2845, "ided": 2846, "Ġspra": 2847, "programm": 2848, "dann": 2849, "sk": 2850, "Ã¤ÃŁ": 2851, "Ġcustom": 2852, "raum": 2853, "bereich": 2854, "lad": 2855, "Ġconst": 2856, "Ġdoch": 2857, "Ġvertreter": 2858, "Ġtur": 2859, "aren": 2860, "abkommen": 2861, "Ġfigures": 2862, "itung": 2863, "Ġrespons": 2864, "80": 2865, "vious": 2866, "Ġnah": 2867, "Ġheraus": 2868, "Ġerstell": 2869, "Ġmag": 2870, "letz": 2871, "Ġwerde": 2872, "fts": 2873, "arch": 2874, "europÃ¤ischen": 2875, "ĠbÃ¼rger": 2876, "partner": 2877, "ichten": 2878, "Ã¤hr": 2879, "ĠbegrÃ¼": 2880, "Ġamendment": 2881, "orte": 2882, "thor": 2883, "sec": 2884, "tely": 2885, "Ġerhalten": 2886, "Ġ]": 2887, "with": 2888, "Ġkol": 2889, "Ġreason": 2890, "amm": 2891, "Ġfood": 2892, "Ġclick": 2893, "new": 2894, "omen": 2895, "portugal": 2896, "von": 2897, "Ġeduc": 2898, "less": 2899, "inen": 2900, "Ġwater": 2901, "ika": 2902, "Ġrest": 2903, "ension": 2904, "Ġern": 2905, "environment": 2906, "Ġvill": 2907, "Ġsoftware": 2908, "ners": 2909, "ications": 2910, "Ġnoon": 2911, "economic": 2912, "ennen": 2913, "Ġiv": 2914, "Ġproject": 2915, "undes": 2916, "Ã¤tz": 2917, "zusammen": 2918, "ĠbeschÃ¤ft": 2919, "xim": 2920, "Ġboth": 2921, "itÃ¤ten": 2922, "Ġinnovation": 2923, "Ġapproach": 2924, "bru": 2925, "Ġgla": 2926, "Ġfac": 2927, "meine": 2928, "zo": 2929, "recht": 2930, "ders": 2931, "Ġerreich": 2932, "Ġdef": 2933, "Ġdaher": 2934, "isierung": 2935, "Ġlegisl": 2936, "ĠgewÃ¤": 2937, "Ġmrs": 2938, "ipp": 2939, "Ġtri": 2940, "48": 2941, "Ġlog": 2942, "vert": 2943, "Ġpresent": 2944, "Ġdarf": 2945, "cour": 2946, "Ġactiv": 2947, "Ġeasy": 2948, "Ġtas": 2949, "Ġenter": 2950, "Ġquite": 2951, "29": 2952, "uten": 2953, "atte": 2954, "schung": 2955, "itizen": 2956, "joy": 2957, "finanz": 2958, "prus": 2959, "Ġtotal": 2960, "stellung": 2961, "Ġwirtschafts": 2962, "sprech": 2963, "Ġfolgt": 2964, "ĠstÃ¤ndigen": 2965, "Ġsat": 2966, "car": 2967, "achst": 2968, "ielle": 2969, "Ġbedeu": 2970, "Ġint": 2971, "Ġprojects": 2972, "clude": 2973, "Ġquality": 2974, "komm": 2975, "lit": 2976, "Ġnimmt": 2977, "ames": 2978, "istan": 2979, "isen": 2980, "Ġhoch": 2981, "Ġopin": 2982, "Ġgent": 2983, "altung": 2984, "gemeine": 2985, "Ġuk": 2986, "zech": 2987, "who": 2988, "38": 2989, "ima": 2990, "Ġgesundheit": 2991, "Ġpolitical": 2992, "Ġbig": 2993, "Ġstadt": 2994, "Ġcommon": 2995, "Ġdisk": 2996, "ĠwÃ¼rde": 2997, "zwe": 2998, "some": 2999, "Ġdefin": 3000, "Ġlot": 3001, "Ġrecommend": 3002, "ypern": 3003, "Ġinvestment": 3004, "vi": 3005, "ernen": 3006, "Ġjahren": 3007, "sser": 3008, "Ġsag": 3009, "Ġkos": 3010, "Ġabsol": 3011, "ichtshof": 3012, "daher": 3013, "Ġvertrag": 3014, "ced": 3015, "schluss": 3016, "Ġrequest": 3017, "Ġpolitik": 3018, "Ġcat": 3019, "Ġconsum": 3020, "Ġless": 3021, "gleich": 3022, "ĠweiÃŁ": 3023, "Ġgehen": 3024, "Ġeffect": 3025, "Ġtelefon": 3026, "zess": 3027, "Ã¤ng": 3028, "Ġimpro": 3029, "Ġvertreters": 3030, "Ġwenden": 3031, "ikation": 3032, "imate": 3033, "Ġreserv": 3034, "Ġsector": 3035, "ada": 3036, "ini": 3037, "Ġpower": 3038, "Ġ)": 3039, "leist": 3040, "Ġconsider": 3041, "ually": 3042, "Ġeib": 3043, "Ġabge": 3044, "Ġlin": 3045, "hilfe": 3046, "Ġneu": 3047, "Ġgenau": 3048, "strÃ¶": 3049, "Ġkinder": 3050, "sto": 3051, "Ġtrue": 3052, "Ġeach": 3053, "Ġhist": 3054, "Ġlive": 3055, "Ġteam": 3056, "Ġfour": 3057, "Ġlat": 3058, "ĠnatÃ¼rlich": 3059, "incip": 3060, "Ġbra": 3061, "Ġareas": 3062, "Ġoffice": 3063, "uel": 3064, "Ġwr": 3065, "weg": 3066, "ww": 3067, "2007": 3068, "Ġschnell": 3069, "raucher": 3070, "Ġthose": 3071, "Ġmembers": 3072, "39": 3073, "ationale": 3074, "Ġseit": 3075, "Ġfa": 3076, "kÃ¤mp": 3077, "65": 3078, "Ġsw": 3079, "Ã¤d": 3080, "finden": 3081, "Ġcolom": 3082, "allen": 3083, "Ġcommunity": 3084, "Ġmobil": 3085, "enien": 3086, "europe": 3087, "jor": 3088, "Ġneelie": 3089, "language": 3090, "Ġaug": 3091, "Ġinstall": 3092, "ĠfÃ¼hr": 3093, "ettbewerbs": 3094, "Ġbill": 3095, "hip": 3096, "Ġtar": 3097, "Ġ02": 3098, "Ġip": 3099, "yn": 3100, "enzen": 3101, "tele": 3102, "angen": 3103, "ordin": 3104, "Ġold": 3105, "icle": 3106, "Ġ546": 3107, "hler": 3108, "Ġproduct": 3109, "ba": 3110, "rel": 3111, "fisch": 3112, "serv": 3113, "til": 3114, "Ġihrem": 3115, "Ġjune": 3116, "44": 3117, "gibt": 3118, "vent": 3119, "elli": 3120, "Ġzust": 3121, "Ġeconom": 3122, "Ġstre": 3123, "Ġrad": 3124, "Ġjuly": 3125, "vak": 3126, "70": 3127, "ceed": 3128, "Ġeducation": 3129, "ona": 3130, "Ġsteps": 3131, "Ġbesteht": 3132, "Ġtest": 3133, "Ġprom": 3134, "Ġspeaker": 3135, "ribution": 3136, "ĠverfÃ¼gbar": 3137, "roll": 3138, "dings": 3139, "Ġpot": 3140, "quis": 3141, "cher": 3142, "Ġgef": 3143, "over": 3144, "Ġ93": 3145, "Ġagree": 3146, "Ġgan": 3147, "Ã¤nde": 3148, "most": 3149, "Ġverfahren": 3150, "stems": 3151, "hnt": 3152, "riter": 3153, "ification": 3154, "Ġstellen": 3155, "ross": 3156, "stehen": 3157, "Ġgener": 3158, "venia": 3159, "Ġmeeting": 3160, "Ġkurz": 3161, "ĠerklÃ¤rungen": 3162, "Ġmind": 3163, "roso": 3164, "Ġ35": 3165, "Ġcompany": 3166, "lÃ¤": 3167, "sc": 3168, "Ġrichtlinie": 3169, "Ġglaube": 3170, "--": 3171, "Ġsil": 3172, "Ġassistance": 3173, "ennt": 3174, "ithu": 3175, "rid": 3176, "ecess": 3177, "Ġlearn": 3178, "eib": 3179, "Ġselector": 3180, "89": 3181, "ply": 3182, "Ġ99": 3183, "nt": 3184, "worten": 3185, "schafts": 3186, "Ġnever": 3187, "Ġwaters": 3188, "ĠwÃ¼n": 3189, "Ġcal": 3190, "Ġthird": 3191, "mut": 3192, "Ġbenutz": 3193, "Ġcentre": 3194, "ars": 3195, "ĠunterstÃ¼tzung": 3196, "Ġdom": 3197, "ichter": 3198, "Ġlassen": 3199, "ody": 3200, "Ġadded": 3201, "Ġdra": 3202, "Ġelect": 3203, "mus": 3204, "Ġoffen": 3205, "Ġredner": 3206, "Ġkor": 3207, "ittle": 3208, "Ġextre": 3209, "informationen": 3210, "Ġmention": 3211, "Ġpresse": 3212, "Ġsup": 3213, "Ġwahr": 3214, "legt": 3215, "Ġzus": 3216, "antwort": 3217, "67": 3218, "nun": 3219, "Ġfrei": 3220, "55": 3221, "bre": 3222, "chten": 3223, "Ġthing": 3224, "Ġunseren": 3225, "Ġcris": 3226, "kungen": 3227, "Ġbesser": 3228, "Ġgd": 3229, "agr": 3230, "current": 3231, "click": 3232, "Ġlanguage": 3233, "ished": 3234, "seite": 3235, "Ġdemoc": 3236, "Ġpersonal": 3237, "stÃ¼ck": 3238, "Ġcitizen": 3239, "Ġsea": 3240, "Ġseptember": 3241, "Ġpop": 3242, "Ġhim": 3243, "Ġlea": 3244, "isa": 3245, "64": 3246, "your": 3247, "qual": 3248, "Ġmonth": 3249, "Ġaround": 3250, "acc": 3251, "Ġyet": 3252, "Ġsingle": 3253, "bucht": 3254, "oder": 3255, "Ġprobleme": 3256, "Ġnovember": 3257, "zus": 3258, "Ġauthor": 3259, "text": 3260, "ety": 3261, "ivil": 3262, "Ġshare": 3263, "ift": 3264, "Ã¼sse": 3265, "Ġmanagement": 3266, "Ġmeans": 3267, "Ġpartners": 3268, "Ġmarkt": 3269, "Ġdavon": 3270, "lÃ¤nder": 3271, "uge": 3272, "chische": 3273, "Ġfield": 3274, "Ġbuild": 3275, "Ġdarauf": 3276, "Ġregulation": 3277, "Ġcomments": 3278, "Ġvier": 3279, "abel": 3280, "fÃ¤h": 3281, "Ġcr": 3282, "Ġoption": 3283, "ĠnÃ¤chsten": 3284, "Ġgrowth": 3285, "ithuania": 3286, "Ġaim": 3287, "iben": 3288, "Ġnothing": 3289, "ged": 3290, "inhalt": 3291, "Ġdon": 3292, "Ġcamp": 3293, "Ġinde": 3294, "Ġprogress": 3295, "Ġprincip": 3296, "Ġaccept": 3297, "itors": 3298, "Ã¼tz": 3299, "ential": 3300, "umÃ¤n": 3301, "commun": 3302, "lungen": 3303, "Ġmont": 3304, "dazu": 3305, "Ġvideo": 3306, "tod": 3307, "Ġsor": 3308, "Ġdeal": 3309, "berg": 3310, "sprechen": 3311, "ource": 3312, "Ġtools": 3313, "Ã¶rderung": 3314, "60": 3315, "wert": 3316, "Ġreach": 3317, "Ġanother": 3318, "inv": 3319, "Ġshow": 3320, "Ġlittle": 3321, "otos": 3322, "spect": 3323, "ources": 3324, "hotel": 3325, "ours": 3326, "Ġ2011": 3327, "Ġmas": 3328, "abl": 3329, "Ġvar": 3330, "Ġsport": 3331, "Ġrefer": 3332, "external": 3333, "noch": 3334, "seit": 3335, "also": 3336, "ichtigt": 3337, "strÃ¶m": 3338, "hel": 3339, "Ã¤ge": 3340, "Ġkultur": 3341, "ultation": 3342, "ohne": 3343, "Ġbad": 3344, "Ġinterest": 3345, "ĠgroÃŁe": 3346, "Ġnehmen": 3347, "Ġpract": 3348, "bu": 3349, "Ġdig": 3350, "Ġgas": 3351, "Ġfinal": 3352, "Ġkeinen": 3353, "Ġcontinue": 3354, "fÃ¼hrt": 3355, "Ġemployment": 3356, "Ġregions": 3357, "Ġgemeinsame": 3358, "gu": 3359, "teilung": 3360, "Ġclean": 3361, "Ġbietet": 3362, "dig": 3363, "tland": 3364, "fect": 3365, "nes": 3366, "utions": 3367, "Ġresult": 3368, "ĠprÃ¤sidentin": 3369, "ĠstÃ¤ndiger": 3370, "Ġfloor": 3371, "stra": 3372, "ustain": 3373, "umÃ¤nien": 3374, "Ġrun": 3375, "Ġdemokrat": 3376, "ship": 3377, "bani": 3378, "Ġeg": 3379, "iod": 3380, "ically": 3381, "Ġtimes": 3382, "Ġgru": 3383, "Ġdienst": 3384, "ola": 3385, "Ġinitiative": 3386, "mas": 3387, "igin": 3388, "Ġcolombani": 3389, "lemen": 3390, "open": 3391, "Ġprices": 3392, "ĠfrÃ¼h": 3393, "Ġbon": 3394, "23": 3395, "Ġnon": 3396, "Ġnice": 3397, "Ġitem": 3398, "vorschriften": 3399, "Ġstellvertreter": 3400, "Ġbeginn": 3401, "Ġlebens": 3402, "ently": 3403, "idar": 3404, "poland": 3405, "ĠdÃ¼rfen": 3406, "weiterung": 3407, "Ġherren": 3408, "fang": 3409, "Ġfir": 3410, "Ġmajor": 3411, "Ġcurrently": 3412, "pos": 3413, "Ġcare": 3414, "Ġmarch": 3415, "polen": 3416, "welcome": 3417, "kannt": 3418, "kten": 3419, "Ġpict": 3420, "upp": 3421, "ero": 3422, "Ġschul": 3423, "gment": 3424, "ĠmÃ¤r": 3425, "burg": 3426, "Ġ296": 3427, "Ġfamil": 3428, "Ġhandel": 3429, "Ġ40": 3430, "Ġbreakfast": 3431, "pressekontakt": 3432, "jetzt": 3433, "Ġsen": 3434, "ĠrÃ¼ck": 3435, "teid": 3436, "Ġdefen": 3437, "Ġdoing": 3438, "Ġcheck": 3439, "Ġworking": 3440, "Ġterror": 3441, "Ġpackage": 3442, "ael": 3443, "bil": 3444, "Ġuntil": 3445, "Ġstep": 3446, "Ġmobile": 3447, "Ġinclude": 3448, "jud": 3449, "itionen": 3450, "49": 3451, "haben": 3452, "Ġdamen": 3453, "Ġroad": 3454, "yes": 3455, "Ġchildren": 3456, "Ġcrisis": 3457, "anhang": 3458, "Ġempfe": 3459, "inner": 3460, "Ġbecome": 3461, "Ġlocation": 3462, "written": 3463, 